#「失われた、言葉」

label S028:
$ save_name = "◇失われた、言葉"


#**ビーチ・夜
scene bg bg39c
with Dis



#mes on
#system on


#♂MP09
play music "sound/BGM09.ogg"


"……そしてついに夜になって。"
"夕飯を食べ終わった後、みんなに冷やかされながら、ワタシは沙雪さんを誘って、夜のビーチに出てきた。"


show char tsy02m
with dis



voice "Sayuki0223"
s "「わぁ……満天の星空、とても綺麗です」"


show char trk01m at left
show char tsy02m at right as r
with dis



voice "Rikka_0523"
rk "「……そ……そう、ですね……」"
"否が応でも、ムードが盛り上がっていく。"
"しばらく、２人で黙ったまま、波打ち際を散歩していたけれど。"
"やがてタイミングを計って、ワタシは立ち止まった。"


show char tsy03m at right as r
with dis



voice "Sayuki0224"
s "「……六夏さん？」"
voice "Rikka_0524"
rk "「沙雪さん……このあたりでゆっくり、星を見ませんか？」"


show char tsy01m at right as r
with dis



voice "Sayuki0225"
s "「ええ、わかりました」"
"立ち止まった沙雪さんは、ワタシの隣に並ぶようにしながら、天を見上げた。"


show char tsy02m at right as r
with dis



voice "Sayuki0226"
s "「よく小説で『吸い込まれるような星空』という表現がありますが、まさにこれはそんな夜空ですね」"
voice "Rikka_0525"
rk "「は、はい……本当に……」"
"沙雪さんは純粋に、この夜の散歩を喜んでくれているようだけど。"
"ワタシは、夜空の美しさよりも……とにかく、緊張でいっぱいで。"
"今から自分が告白するんだって緊張感で、もう何がなんだかわからない状態で。"
"でも……初めて出会った日に、一目惚れしてしまって。"
"出席番号が近くて、それで色々とお話するようになって。"
"更には２人で、ベストカップルにも選ばれて。"
"どの瞬間でも、ずっとずっと沙雪さんが好きで。"
"やっとそれを、相手に伝えることが出来るんだから……"
"どんなに大変でも、しっかりと言わなくちゃ。"
voice "Rikka_0526"
rk "「………………」"
voice "Sayuki0227"
s "「………………」"
"言葉が少なくなっていくワタシに合わせるように、沙雪さんも静かになる。"
"深く重い沈黙が降りてくる。"
"でもそれは、何故か気まずいものではなく。"
"沙雪さんは穏やかに、黙っていてくれているだけだった。"
"ワタシが何か言おうとして、それがなかなか出来ないのを、察しているかのように。"
"こんな時でもやっぱり、彼女は優しい。"
"だけどその横顔は、寂しげで。"
"ワタシは沙雪さんが以前も、そんな顔をしていたことを思い出した。"
"やっぱり彼女には、何かあるのかもしれない……"
"それを話してもらうには。"
"ワタシもちゃんと、自分の言いたいことを言わなくちゃダメだと思った。"
"一回だけ、深呼吸をして……ワタシは覚悟を決めた。"
voice "Rikka_0527"
rk "「こ、この旅行……本当に楽しいですね」"


show char tsy01m at right as r
with dis



voice "Sayuki0228"
s "「……？　はい……」"
voice "Rikka_0528"
rk "「ずっと、こんな時間が続けばいいのに……沙雪さんと一緒に」"
voice "Sayuki0229"
s "「私も……そう思います。ずっとこの時間を、貴女と……」"
voice "Rikka_0529"
rk "「………………えっ？」"
"思わずじっと、沙雪さんを見つめてしまう。"
"そんなこと言って……いいんですか？"
"ワタシ、期待しちゃいます……"
"だってワタシは……ワタシは、アナタと……"
voice "Rikka_0530"
rk "「……ここから帰っても、ワタシは……ずっと、沙雪さんと一緒にいたいです、こんな風に」"


show char tsy04m at right as r
with dis



voice "Sayuki0230"
s "「六夏……さん？」"
"驚いたように、沙雪さんの瞳が見開かれた。"
"ああ、本当に綺麗な瞳……吸いこまれそう。"
"沙雪さんのそんな瞳で見つめられて、平静でいられる人なんて、きっといないだろう"
"ここまできたら、もう……後には引けない。"
"さっきまで悩んでいたのが嘘のように、溢れるように言葉が出てきた。"
voice "Rikka_0531"
rk "「そして……本当の意味で、リサ姉と美夜さまみたいな、ベストカップルになりたいです」"
voice "Sayuki0231"
s "「………………」"


show char trk05m at left
with dis



voice "Rikka_0532"
rk "「で、ですから……ワタシと、本当のカップルに……なって、下さい……沙雪さん」"
"言った………………ついに、言った。"
"ワタシはあまりに恥ずかしくて。"


#allClear:
hide char trk05m at left
hide char tsy04m at right as r
#lastBG:
#scene bg bg39c
scene black
with Dis


"まともに沙雪さんの顔が見れなくて、ギュッと目をつぶってしまった。"


##cg 2 tsy03m 600 0
with dis



voice "Sayuki0232"
s "「………………」"
"長い、長い……本当に長い沈黙があった。"


scene bg bg39c
show char trk05m at left
show char tsy03m at right as r
with Dis



"しばらくして、目を開けると。"
voice "Rikka_0533"
rk "「はぁ……はぁ……」"
"そこにはさっきと変わらない夜空が、いっぱいに広がっていた。"
"横にいる沙雪さんは、寂しそうな顔をしながら。"


stop music fadeout 1


#※EV011
#allClear:
hide char trk05m at left
hide char tsy03m at right as r
#lastBG:
#scene bg bg39c
scene bg EV11
with Dis


play music "sound/BGM16.ogg"


"少し苦しそうに、小さな声で呟いた。"
voice "Sayuki0233"
s "「ご……ごめん……なさい」"
voice "Rikka_0534"
rk "「えっ……？　沙雪さん、それって……」"
"よくわからなくて、聞き返してしまう。"
"いや、わからなくはないけれど、それを認めたくないと思って。"
voice "Sayuki0234"
s "「あの、告白は……嬉しいです。私、六夏のさん事は嫌いではありません……嫌いどころか、むしろ……」"
voice "Rikka_0535"
rk "「沙雪……さん……」"
voice "Sayuki0235"
s "「ですが……六夏さんと、カップルになるのは……どうしても、無理なんです」"
voice "Rikka_0536"
rk "「そ、そんな……嬉しいのに、ワタシのこと嫌いじゃないのに、無理って……どういうことですか、沙雪さん！？」"
voice "Sayuki0236"
s "「ごめんなさい……」"
"２度目の、謝罪。"
"でもここまで来たら、謝られたからって、簡単に諦めることなんてできない！！"
"興奮したワタシは思わず、彼女に詰め寄ってしまった。"
"その細い両肩をしっかりと抱き、理由を求めてしまった。"
voice "Rikka_0537"
rk "「謝られるだけじゃ、納得出来ません……お願いです、理由を……理由を教えてください」"
voice "Sayuki0237"
s "「六夏……さん」"


#※EV011P1
scene bg EV11p1
with Dis



"すごく、辛そうな顔だ……ワタシが彼女に、こんな顔をさせてしまっている。"
"でも、聞かずにはいられない、どんな理由なのか知らずに、引くことなどできなかった。"
"しかし、その理由とは……ワタシには全く想像もできないものだった。"
voice "Sayuki0238"
s "「私は……もう、結婚する事が決まっているのです」"
voice "Rikka_0538"
rk "「けっ、けっこんっ！？」"
"いきなりのその言葉に一瞬、頭が真っ白になる。"
"しかし次の瞬間、その言葉の持つ意味が、重くのしかかってきた。"
voice "Rikka_0539"
rk "「け、結婚……なんて……」"
voice "Sayuki0239"
s "「私はミカ女を卒業後、すぐに……」"
voice "Rikka_0540"
rk "「そ……そんな、ことって……本当に？」"
voice "Sayuki0240"
s "「はい、卒業してすぐ、祖母が嫁ぎ先を決めるのです。我が家ではもう、そう決まっているのです」"
voice "Rikka_0541"
rk "「そんな……そんなのって……」"
"もう結婚が、決まっているなんて……恋愛とか、交際とか、そんなのは関係なしに。"
"ワタシは完全に、言葉を失ってしまった。"


#**暗転
scene black
with Dis


"そしてそれ以上……"
"何も沙雪さんに問いかける事はできなかった。"


#mes off
#mes clear
#system off
scene black
#allClear:
#lastBG:
#scene black
with Dis



#♂MS
stop music fadeout 1


#//END
jump S029


