#「初めて、結ばれる喜び……」
# 本脚本含有18禁剧情。
# 18X scene contains in this script.
label S041:
$ save_name = "◇初めて、結ばれる喜び……"



#※EV016
scene bg EV16
with Dis



#mes on
#system on


#♂MP20
play music "sound/BGM20.ogg"


voice "Rikka_1069"
rk "「沙雪さん……ワタシ、沙雪さんの全てが見たい……いい？」"
voice "Sayuki0519"
s "「………………はい、六夏さん」"
"真っ赤な顔をうつむかせて、それでも沙雪さんは頷いてくれた。"
"ワタシはそっと手を動かし、そのまま彼女の制服を脱がせ始める。"
voice "Rikka_1070"
rk "（ああ、手が震えちゃう……こんな事して、本当にいいのかな……ううん、もうダメ、今止めたらワタシ、切なすぎておかしくなるよ）"
"恥ずかしいのに、動かず待っていてくれる、沙雪さん。"
"ワタシはそんな彼女を、生まれたままの姿にしてしまい。"
"自分の制服も脱ぎ捨て、ジッと見つめ合った。"
voice "Rikka_1071"
rk "「ああ……綺麗。すごく綺麗だよ……沙雪さん{image=image/exch001.png}」"
voice "Sayuki0520"
s "「もう、恥ずかしいです……でも、六夏さんも……素敵、です」"
"互いに恋人の顔と体を見つめ、そっと抱き合って。"
"肌から直接、熱いぬくもりを感じながら、再びのキスをして。"
voice "Rikka_1072"
rk "「沙雪さん……はぁ、はぁ……すごく、可愛い……あぁ{image=image/exch001.png}」"
voice "Sayuki0521"
s "「ぁん、六夏さん……やぁん、手が……ぁぁ、恥ずかしい……」"
voice "Rikka_1073"
rk "「ガマンして、沙雪さん……痛くしないように、するから……はぁ、はぁ」"
"そう言ってはみたものの、ちょっと自信がなかった。"
"だってこんな経験、もちろん初めてだし、どうやってやればいいのか、あまり分からない。"
"沙雪さんだって、体が硬い……きっと、緊張しているからに違いない。"
"だから今は、思うようにやってみるしかなかった。"
"触ってみたい、愛したいって思うところに手を伸ばし、愛でるように優しくさする。"
"それが彼女に、沙雪さんにどんな感じを与えているのか……想像できず、ひたすらドキドキだった。"
voice "Sayuki0522"
s "「んぁ、あふぅ……六夏、さん……なんだか、身体が……私の身体、おかしいです……くぅん」"
voice "Rikka_1074"
rk "「沙雪さん、これ……気持ちいい？」"
voice "Sayuki0523"
s "「ぁぁ、んはぁ、よく、わかりません……でも、嫌ではない……です{image=image/exch001.png}」"
"甘くとろけるような声で、沙雪さんがそう言った。"
"良かった、悪くないんだ……でもまだ『気持ちいい』とは言っていない。"
"乱暴になりすぎないよう、気をつけながら、ワタシは更に沙雪さんの胸と股間を弄り続けた。"
voice "Rikka_1075"
rk "「はぁ、はぁぁ……柔らかいよ、沙雪さん……それになんだか、熱くなってきたような……」"
voice "Sayuki0524"
s "「はい……わかります。六夏さんに触られると、私……ちょっと怖いけれど、ゾクゾクしてきて……はぁん、この感じ、初めてで……ぁん{image=image/exch001.png}」"
"こんな至近距離で、切ない声をもらされて。"
voice "Rikka_1076"
rk "（ヤバい、ああ、なんか……泣きたいくらい、興奮してきちゃったかも）"
"もっと声が聞きたい、もっと違う表情を見せて欲しい……ワタシの愛撫で、いつもは見られない沙雪さんを見てみたい。"
"少し涙目になっている彼女の瞳を見つめながら、ワタシは懇願した。"
voice "Rikka_1077"
rk "「沙雪さん……もっと強く、触っても……いい？」"
voice "Sayuki0525"
s "「……は、はい……大丈夫です、六夏さん。六夏さんのしたいように、私を……触って、愛してください……お願いします」"
"こっちがお願いしていたのに、逆にお願い返しをされてしまった。"
"そこまで言われたら、もう……するしかないじゃないか！！"
"いきなり強くなりすぎない様に、でもしっかりと触るように、揉むように。"
"ワタシは手と指先に、力を込めた。"
voice "Sayuki0526"
s "「ひゃっ、ぁはぁぁ……ぁん、なんだかしびれて……んふぅん、ダメですぅ……ぁああんっ{image=image/exch001.png}」"


#※EV016P1
scene bg EV16p1
with Dis



voice "Rikka_1078"
rk "「さっ、沙雪さん……はぁ、はぁ、はぁ……」"
voice "Sayuki0527"
s "「ふぁぁぁ、あふぅん……六夏、さん………………続けて、下さい……ぁぁ{image=image/exch001.png}」"
"あの美しい、沙雪さんの白い顔が……桜色に乱れた。"
"ハッキリと切なくあえぎ、ワタシの愛撫に感じてくれた。"
"ああ……好きな人と愛し合うって、こんなにすごい事なんだ。"
"これまでだって、ワタシは沙雪さんが好きで好きで、たまらなくて。"
"想いを告白して、それを受け入れてもらって、キスをして……もっと好きになって。"
"デートをして、２度目のキスをして……もっともっと、好きになって。"
"でも今、こうして愛し合っている沙雪さんは、今までの何倍も、何十倍も愛しくてたまらなかった。"
voice "Rikka_1079"
rk "「沙雪さん……沙雪さん、沙雪さん……好きです、愛してます……もっと感じて、気持ち良くなって」"
voice "Sayuki0528"
s "「あん、ああんあんっ、六夏さん……ふぁぁぁん、いいです、すごくいい……ぁん、気持ち、いいですぅ{image=image/exch001.png}」"
voice "Rikka_1080"
rk "「ふぅ、はぁ、はぁ……すごく可愛い、沙雪さんのエッチな声、エッチな顔……すごく、好き……」"
voice "Sayuki0529"
s "「も、もぉ……イジワルな、六夏さん……でも、六夏さんだって……いつもと全然、違うお顔……です」"
voice "Rikka_1081"
rk "「えぇっ！？　わ、ワタシも……違うの？」"
voice "Sayuki0530"
s "「はい……すごく、エッチな顔……見ていて、ドキドキしてしまいます{image=image/exch001.png}」"
"どこかうっとりと、ワタシの顔を見つめながら。"
"沙雪さんはそっと、唇を尖らせた。"


#※EV016P2
scene bg EV16p2
with Dis



voice "Sayuki0531"
s "「今の六夏さんも……とっても、素敵です……ん{image=image/exch001.png}」"
voice "Rikka_1082"
rk "「沙雪さん………………ん、ちゅ……ちゅっ、はふぅん{image=image/exch001.png}」"
"もっと愛を感じたい、共有し合いたい。"
"だからワタシたちは、自然とキスをしていた。"
"唇を重ねるだけじゃない、互いの唇を求め合うような、そんなキスを。"
voice "Rikka_1083"
rk "「ちゅ、んふ、あふぅん……ちゅる、沙雪さん……好き……ん、あむ{image=image/exch001.png}」"
voice "Sayuki0532"
s "「ちゅぱ、ぁん、六夏さぁん……もっと、して……私を、私の全てを……ぁぁん、愛してください……んはぁ{image=image/exch001.png}」"
voice "Rikka_1084"
rk "「沙雪さん……いっぱい、愛しても……いい？」"
voice "Sayuki0533"
s "「はい……嬉しいです。六夏さんの思うままに、私を……愛して下さい」"
voice "Rikka_1085"
rk "「本当に、思うように……して、いいの？」"
voice "Sayuki0534"
s "「はい。六夏さんになら私、何をされても……かまいません」"
"……ああ、もう死んでもいい。"
"いやいやいや、ヤダヤダ、絶対に死にたくない！！"
"そんな嬉しい事を、沙雪さんから言われてしまったんだもん……とことん、気持ち良くしてあげたい、彼女を愛したい。"
"なんか、言うのも恥ずかしいけれど……お願い、しよう。"
voice "Rikka_1086"
rk "「沙雪さん、そのままでいいから……動かないでね」"
voice "Sayuki0535"
s "「はい、六夏さん………………えっ！？」"


#※EV017
scene bg EV17
with Dis



voice "Rikka_1087"
rk "「ちゅ……んちゅ、ちゅる……あぁ、あむっ……ちゅっ{image=image/exch001.png}」"
voice "Sayuki0536"
s "「そ、そんな……ぁん、そのようなところ、キスされては……あふ、んふぅ……ダメです、六夏さん……やぁん」"
voice "Rikka_1088"
rk "「だって沙雪さん、ワタシがしたい事は何でもしていいって、言ってくれたでしょう……沙雪さんのここ、愛したい……ちゅ{image=image/exch001.png}」"
voice "Sayuki0537"
s "「もぉ、恥ずかしいですぅ……でも、んぁ……六夏さんの、したいように……ぁん、愛して下さい……はぁ、ぁぁん{image=image/exch001.png}」"
"沙雪さんはいつしか、ワタシの頭に両手を乗せて、ギュッとしがみついてきた。"
"でもワタシが唇を動かす度に、その細く長い脚がガクガクと、震えてしまう。"
voice "Rikka_1089"
rk "「ちゅぱ、ちゅ{image=image/exch001.png}　ぁぁ、なんか沙雪さんのここ、ぬるぬるしてきたよ……すごく、あったかい」"
voice "Sayuki0538"
s "「ぁん、あああぁん、わかります……六夏さんの唇に愛される度に、奥から……私の奥から熱いものが溢れてしまうみたいで……ぁぁ、もっと熱くなってきましたぁ{image=image/exch001.png}」"
"彼女の脚と腰が、まるで痙攣でもするように、ピクピクっとなった。"
voice "Rikka_1090"
rk "（すごいよ、すごく反応してくれる……やっぱり女の子って、ここが一番気持ちいいんだね……）"
"しっとり濡れた、ピンクの割れ目。"
"その上で小さく、ぷっくりしている愛らしい突起。"
"そのどちらも、いっぱい愛してあげたい……ワタシは舌で秘裂を舐め上げながら、そっとピンクの蕾に吸いついた。"
voice "Sayuki0539"
s "「ひゃ、ひゃぅぅぅんっ{image=image/exch001.png}　そんな、そこ……ひっ{image=image/exch001.png}　そこを吸われてしまうと、私……ぁぁん、私、本当におかしく……」"
voice "Rikka_1091"
rk "「ちゅぱ、んふ……いいよ、おかしくなって。エッチに乱れちゃう沙雪さん、ワタシだけに見せて……ちゅる、ちゅっ、んちゅるるっ{image=image/exch001.png}」"
voice "Sayuki0540"
s "「あひ、あひぃぃん{image=image/exch001.png}　本当に、本当に私、どうにかなってしまいそう……くぅ、くふぅぅん、いいっ{image=image/exch001.png}」"
voice "Rikka_1092"
rk "「ちゅぱ、んふ……さ、沙雪さん……はぁ、はぁ……ぁん、沙雪さん……」"
"股間が熱くなっているのは、沙雪さんだけじゃなかった。"
"いつしか、ワタシも……ワタシの股間も、ものすごく熱くなっていた。"
"恐る恐る、指を忍ばせてみる……と。"
voice "Rikka_1093"
rk "「んぁ、ああぁん……ぁぁ、こんなに……んくぅ」"
"割れ目をちょっと指でなぞっただけで、くちゅくちゅとイヤらしい音が響いた。"
voice "Rikka_1094"
rk "（やぁん……沙雪さんにいっぱい、エッチな事をしていたら……ワタシまで、こんなになっちゃった……恥ずかしい）"
"それでも、この気持ち良さは、魔物のようで。"
"その指を、ワタシはなかなか止める事ができなかった。"


#※EV017P1
scene bg EV17p1
with Dis



voice "Rikka_1095"
rk "「やぁ、ぁん……ワタシも、こんなに……エッチだよぉ」"
voice "Sayuki0541"
s "「はぁ、はぁ、六夏さん……六夏さんも、ぁん、感じているのですか？」"
voice "Rikka_1096"
rk "「うぅぅ……くぅん……」"
"恥ずかしいけれど、頷くしかない。"
"すると沙雪さんは、ワタシを見下ろして言った。"
voice "Sayuki0542"
s "「でしたら……私も、六夏さんを気持ち良くし……」"
voice "Rikka_1097"
rk "「沙雪さん……ううん、いいよ。沙雪さんがもっと、気持ち良くなって」"
voice "Sayuki0543"
s "「そんな、私も六夏さんに……あはぁ、ぁん、ぁんあんっ{image=image/exch001.png}」"
"なんだか照れくさくて、ワタシはエッチなキスを再開した。"
"さっきよりも強く、淫らに、濃厚に。"
voice "Rikka_1098"
rk "「ちゅる、んちゅ、あぁ、またいっぱい溢れてきたよ……沙雪さん、もっと感じて、もっともっと気持ち良くなって……ちゅる、れろっ{image=image/exch001.png}」"
voice "Sayuki0544"
s "「やぁぁん、舌がぁ……ぁん、六夏さんの舌、すごくエッチですぅ……んくぅ、またそこ、ちゅうちゅうされて……ひゃぅぅん{image=image/exch001.png}{image=image/exch001.png}」"
"愛しい沙雪さんが、淫らにあえぎまくって。"
"その妖艶な、美しい姿に魅せられて、ワタシの舌は更に激しく動いてしまった。"
voice "Rikka_1099"
rk "「ちゅく、くちゅくちゅ、ちゅぷ……あぁん、ワタシも洪水になっている、大洪水だよぉ……」"
voice "Sayuki0545"
s "「ふぁああぁ、ぁん、ああぁん、六夏さん、もぉわたくし、私ぃぃ……ダメぇ、立っていられませんっ」"
voice "Rikka_1100"
rk "「ちゅぱ、んちゅんちゅ、沙雪さぁん……じゅる、んちゅじゅっ」"
voice "Sayuki0546"
s "「だめぇ、止めてください、出ないと、ああぁ、私もう、ダメ………………ああぁぁん、ダメぇぇっ{image=image/exch001.png}{image=image/exch001.png}」"
voice "Rikka_1101"
rk "「はぁ、はぁ、ぁぁん……んぁ、さっ、沙雪さんっ！？　んぷぅぅ」"


#※EV017P2
scene bg EV17p2
with Dis



"いきなり沙雪さんの割れ目から、ほとばしるようなしぶきが吹き出して。"
"そのまま彼女の熱くほてった体が、崩れ落ちてきた。"
voice "Sayuki0547"
s "「あぅ、あふぅ……も、もぉ……力が抜けて、しまいました……ぁぁ、くぅ{image=image/exch001.png}」"
voice "Rikka_1102"
rk "「沙雪、さん……ワタシも、もう……はぁ、はぁ……」"
voice "Sayuki0548"
s "「はぁ、ぁぁ……六夏さんも……どうされたのですか……？」"
voice "Rikka_1103"
rk "「そ、それは……ぅぅ……」"
"言えない、恥ずかしすぎて、絶対に言えないよ。"
voice "Rikka_1104"
rk "（ワタシも沙雪さんがイッた後、一緒にイッちゃったなんて……自分で慰めて、イッちゃったなんて……あぁ、もう……）"
voice "Sayuki0549"
s "「六夏……さん？」"
voice "Rikka_1105"
rk "「沙雪さん……すごく、可愛かったです……ん、ちゅっ{image=image/exch001.png}」"
voice "Sayuki0550"
s "「んちゅ、んぁぁ………………やぁん、六夏さんの、イジワル……{image=image/exch001.png}」"
"ワタシの事をごまかす為と、彼女への愛しさを満たすために、軽いキスをしたのに。"
"沙雪さんは、エッチをしている時以上に、真っ赤になって恥じらった。"
voice "Rikka_1106"
rk "「沙雪さん、どうして？？」"
voice "Sayuki0551"
s "「だって……六夏さん、私の……その、花びらを……唇で、キスするなんて……恥ずかしいです、恥ずかしすぎます……ぅぅっ」"
voice "Rikka_1107"
rk "「沙雪さん……ゴメンね」"
"なんか、やっぱり可愛い……照れる顔も、すごく素敵で。"
"だからワタシはそのまま、沙雪さんを抱きしめてしまった。"
voice "Rikka_1108"
rk "「愛してます、沙雪さん……今までより、もっともっと……」"
voice "Sayuki0552"
s "「六夏さん……いっぱい愛して下さって、ありがとうございます{image=image/exch001.png}」"
"沙雪さんにギュッと、抱きつき返されて。"
"もうこれ以上の幸せはないってくらい、ワタシの心と体は愛に満たされたのでした。"


#**暗転
#mes off
#mes clear
#system off
scene black
#allClear:
#lastBG:
#scene black
with Dis


#endscene
#setscene 0


#**委員会室・昼
scene bg bg30a
with Dis



#mes on
#system on


show char trk05s2 at left
show char tsy05s2 at right as r
with dis



voice "Rikka_1109"
rk "「………………」"
voice "Sayuki0553"
s "「………………」"
"なんか……終わって、制服を着た後も。"
"ワタシたちはなんか名残惜しく、そのまましばらく委員会室で過ごした。"
"特に、何を話すでもなく……ただただ、静かで温かな、幸せな時間が流れていった。"
voice "Rikka_1110"
rk "（こんな気持ち、なんだ……愛し合うって。あのベストカップルの皆さんも、こんな経験をしていたんだよね……リサ姉も）"
"だからあんなに仲が良くて、いつも仲良しで、ケンカをしてもすぐ、仲直りするんだね。"


show char trk01s2 at left
with dis



voice "Rikka_1111"
rk "「……ね、沙雪さん……」"


show char tsy02s2 at right as r
with dis



voice "Sayuki0554"
s "「はい……六夏さん」"
"彼女の手がそっと、ワタシの手に重ねられて。"
"ニコッと小さく微笑む沙雪さんに、ワタシは妙な事を口走ってしまった。"
voice "Rikka_1112"
rk "「ワタシたちもいつか、ケンカとかするのかな……？」"


show char tsy01s2 at right as r
with dis



voice "Sayuki0555"
s "「ケンカ……ですか？　六夏さんは私と、ケンカしたいのですか？」"
voice "Rikka_1113"
rk "「ううん、そうじゃないよ。でもほら、ベストカップルの皆さんだって、普段はあんなに仲が良いのに、たまにケンカしているよね？」"
voice "Sayuki0556"
s "「……そういえば、そうですね」"
voice "Rikka_1114"
rk "「でもすぐに、仲直りして……それが恋人ってものなのかな？」"
voice "Sayuki0557"
s "「そうですね……きっと、そういうものです」"
"そう言うと、沙雪さんは握った手を組み変えて、恋人つなぎにした。"
voice "Sayuki0558"
s "「私、六夏さんとケンカをしたら、絶対に負けませんから」"


show char trk02s2 at left
with dis



voice "Rikka_1115"
rk "「うん、なんかワタシも、沙雪さんには勝てる気がしないよ……ふふっ」"


show char tsy11s2 at right as r
with dis



voice "Sayuki0559"
s "「もう………………ん、ちゅっ{image=image/exch001.png}」"
"いきなりの不意打ちキスに、ワタシはたじろいでしまった。"


show char trk04s2 at left
with dis



voice "Rikka_1116"
rk "「沙雪さん、今のキスは？？」"


show char tsy02s2 at right as r
with dis



voice "Sayuki0560"
s "「今日の……お礼です。愛して下さって、ありがとうございます」"


show char trk05s2 at left
with dis



voice "Rikka_1117"
rk "「そ、そんな……お礼を言われる事じゃ……」"
voice "Sayuki0561"
s "「とっても、嬉しかったです……最高に、幸せでした。ですから……{image=image/exch001.png}」"
voice "Rikka_1118"
rk "「ですから……何？」"
voice "Sayuki0562"
s "「もし六夏さんとケンカをしても、すぐに許してあげます。愛してますから{image=image/exch001.png}」"
"そう言って、ニッコリ微笑んで。"


show char tsy11s2 at right as r
with dis



"沙雪さんはまた、ワタシにそっとキスをくれたのでした……{image=image/exch001.png}"


#**暗転
#mes off
#mes clear
#system off
scene black
#allClear:
#lastBG:
#scene black
with Dis



#♂MS
stop music fadeout 1


#//END
jump S042



