#「幸せなはずの、沙雪の苦悩……」

label S043:
$ save_name = "◇幸せなはずの、沙雪の苦悩……"


#（沙雪視点）

#**中庭・夕
scene bg bg21b
with Dis



#mes on
#system on


#♂MP06
play music "sound/BGM06.ogg"


show char tsy01s2
with dis



voice "Sayuki0580"
s "「………………」"
"翌日の放課後、六夏さんが陸上部の活動に参加しにいって。"
"いつもなら先に帰ってしまうのですが、私はまだミカ女に残っていました。"
"家に帰ってしまったら、ゆっくりと考えられない事。"
"それを考える為に一人、ここにいるのです。"


show char tsy05s2
with dis



voice "Sayuki0581"
s "「六夏さん……ああ、何度思い出しても、胸が熱くなります……」"
"あんなにも激しく、私を愛してくれた、初めての人。"
"愛しい方に自分の全てを晒して、抱いてもらう……愛してもらう事が、こんなにも幸せだなんて。"
"六夏さんに告白されて、お断りして、それでもまた告白されて。"
"夏のビーチで熱いキスをされて……あれ以上に幸せな気持ちはない、そう思っていたのに。"
"それ以上の喜びを、私は知ってしまいました。"
voice "Sayuki0582"
s "「六夏さん……ぁぁ、あんなに強く、私を……」"
"思わず、自分の体をギュッと抱きしめてしまいます。"
"六夏さんにされたように、強く、強く。"
"愛しい方と結ばれて、心の底から嬉しくて。"
"すごく、幸せで……幸せすぎて。"
"だから今、私は不安でならなかったのです。"
"人生最大の喜びを感じているからこそ、あの小さかった、特に気にも止めなかった不安が、次第に大きくなっていたのです。"


show char tsy03s2
with dis



voice "Sayuki0583"
s "「おばあ様……いらっしゃるのですね……はぁ～」"
"思わず、ため息がもれてしまいました。"
"それが私の、漠然とした不安の正体でした。"
"顔を会わせる度に『そろそろ決めたらどうだい？』と、私に問いかけてくる、おばあ様。"
"決めるというのは、許嫁の事です。"
"私の家の……白河の家に生まれた女性に、宿命づけられたもの。"
"それは自らの家柄にふさわしい相手との、結婚。"
"家長が決めた事には、決して逆らえない。"
"逆らうなど、もっての他です。"
voice "Sayuki0584"
s "「お母様だって、おばあ様が……」"
"今の白河の家の家長は、おばあ様です。"
"私の母の、お相手……私の父ですが……も、おばあ様が決めたのです。"
"あの家は、みんなそう。"
"『恋愛結婚』などという、世間では当たり前のように行なわれている事を、まるで別世界の出来事のように思いながら、私は育ってきました。"
"そう決まっているのだから、恋愛なんて無駄な事、誰かに恋をするなんて、ましてや愛するなんて、何の意味も持たない事。"
voice "Sayuki0585"
s "「そう思ってきたのに……私は、六夏さんを……愛して、しまいました……」"
"私は本気で、六夏さんを愛してしまいました。"
"真剣な想いを告白されて、初めてのキスをかわして。"
"あれから毎日毎日、六夏さんに惹かれてしまって。"
"いつ、どんな時でも、六夏さんの事を考えてしまうようになって。"
"そして、昨日……抱かれて、深く愛されて、ますます愛するようになって。"
voice "Sayuki0586"
s "「もう、戻れません……以前の私になんて、戻れそうにない……ぅぅっ」"
"どこの誰かも分からない、家柄だけが優れている事しかわからない方と。"
"その方と結婚し、生涯を共に過ごしていくなんて、私にはとても耐えられそうにありません。"
"六夏さんと出会う前の、愛し合う前の私なら、耐えられた……ううん、普通にその運命を受け入れられたのに。"
voice "Sayuki0587"
s "「無知は罪、とはよく言ったものですね……」"
"知ってしまった以上、もう元には戻れない。"
"だからと言って、六夏さんとの事を、おばあ様に認めてもらいたいなんて……言えない、言えるはずありません。"
voice "Sayuki0588"
s "「どうしよう……どうしたらいいの、私は……？」"
"自分でも珍しいほど、弱音ばかりがもれてしまいます。"
"ああ、どなたか私に、良いお考えを授けて頂けないでしょうか……"


show char tmi01s2 at left
show char tsy03s2 at right as r
with dis



voice "Miya_0482"
m "「……あら、沙雪さん」"
voice "Sayuki0589"
s "「えっ………………美夜、さま……」"
"うつむかせていた顔を上げると、そこには美夜さまがいらっしゃいました。"
voice "Miya_0483"
m "「沙雪さん、貴女もここに、恋人の悪口を言いに来たのかしら？」"
voice "Sayuki0590"
s "「えっ？？　いえ、そんなつもりは……」"
voice "Miya_0484"
m "「ここって絶好の、愚痴スポットなのよ。ほとんど人はこないし、声もあまり響かないし……言いたい放題よ」"
voice "Sayuki0591"
s "「ですから私は、そのようなつもりは……」"
voice "Miya_0485"
m "「わたくしだって本気で、璃紗を悪く思ってはいないわ。でも時々、どうしても不満を抑え切れない事があって……」"


show char tmi02s2 at left
with dis



voice "Miya_0486"
m "「それをここで叫んでしまって、スッキリしたら、後は璃紗への愛しか残らないから、またいつものように愛し合えるのよ{image=image/exch001.png}」"
voice "Sayuki0592"
s "「………………」"
"どう応対したら良いかわからなくて、私は黙り込んでしまいました。"
"すると空気を読んでくれたのか、美夜さまはキリッとした美しい顔立ちに戻り、あらためて私に声をかけてくれました。"


show char tmi01s2 at left
with dis



voice "Miya_0487"
m "「どうしたの、沙雪さん。何か深刻な悩みがあるのかしら？」"
voice "Sayuki0593"
s "「はい、そうなんです……祖母が来週、家に……」"
"昨夜、母からそう聞かされたのです。"
"だから今日は一日、六夏さんと一緒にいられる幸せを感じるのと同時に、この不安を抱き続けたのでした。"
"悩みを告白し、再びうなだれていると、美夜さまは再び聞いてきました。"
voice "Miya_0488"
m "「そう……でもそれって、そんなに悩むことなのかしら？」"
voice "Sayuki0594"
s "「はい……今の私にとって、何よりも不安な事なのです」"


show char tmi02s2 at left
with dis



voice "Miya_0489"
m "「その……おせっかいかも知れないけれど、良かったら事情を聞かせてもらえるかしら？」"


show char tsy04s2 at right as r
with dis



voice "Sayuki0595"
s "「えっ……？？」"
"再び顔を上げると、美夜さまはどこか優しげに笑みを浮かべていました。"
"本当に美しい、思わず見惚れてしまうほどの微笑……私の知っている、どこかおかしい美夜さまとは思えません。"
"一体どちらが、美夜さまの本当のお姿なのでしょうか……"
"そんな私の個人的な疑問は、とりあえず置いておいて。"
"今は美夜さまに、話を聞いてもらいたい……そんな気持ちでいっぱいでした。"
voice "Miya_0490"
m "「ここで出会ったのも、何かの縁だし。わたくしで良かったら、相談に乗らせてもらうわ」"


show char tsy01s2 at right as r
with dis



voice "Sayuki0596"
s "「美夜さま……ありがとうございます」"
"心のどこかで、ホッとしながら。"
"私は自分の置かれた今の状況を、美夜さまに聞いて頂きました。"


#**暗転
#mes off
#system off
#mes clear
#allClear:
hide char tmi02s2 at left
hide char tsy01s2 at right as r
#lastBG:
#scene bg bg21b
scene black
with Dis


#**中庭・夕
scene bg bg21b
show char tmi03s2 at left
show char tsy03s2 at right as r
with Dis


#mes on
#system on


voice "Sayuki0597"
s "「……という事でして。もしかすると祖母はまた、私に婚約話を……」"
voice "Miya_0491"
m "「そう……だったのね。このご時世、そういうお家もまだあるのね」"
"全て話し終えると、私の顔は熱くなっていました。"
"話に熱がこもってしまったようです。"
voice "Sayuki0598"
s "「祖母はきっと……いいえ、間違い無く六夏さんとの交際を許してくれるとは思えません。ですから、私は……」"
voice "Miya_0492"
m "「交際を、許してもらえない……だったら、六夏さんを諦めるの？」"
voice "Sayuki0599"
s "「そ、そんな……嫌です、私だって諦めたくはありません。ですが、祖母が……」"
"泣きそうになるのを堪えながらそう答えると、美夜さまはどこか呆れた様な顔を見せました。"


show char tmi08s2 at left
with dis



voice "Miya_0493"
m "「沙雪さん、恋愛っていうのは、自らの全てをかけてするものなのよ。他人の意見や家柄なんて、まったく関係ないわ」"
voice "Sayuki0600"
s "「美夜……さま……」"


show char tmi01s2 at left
with dis



voice "Miya_0494"
m "「ちなみにわたくしと璃紗も、家柄は全然違うわ。璃紗の家は平均よりちょっと良いくらい、中の上クラスの家庭よ」"
voice "Miya_0495"
m "「でも、わたくしの家は……白河家と比べたら全然、歴史はないけれど、今は飛ぶ鳥を全て撃ち落とすほどの大企業よ」"
voice "Miya_0496"
m "「家柄で言うなら、上の上……いいえ、ジョジョジョの上よっ！」"
voice "Sayuki0601"
s "「じょじょじょの……じょう……ですか……」"
"何だかとんでもない事を言っているけれど、それだけすごいって事なのね……"


show char tmi08s2 at left
with dis



voice "Miya_0497"
m "「わたくしと璃紗の社会的身分は、とても釣り合うものではないわ……でもそれを、大いなる愛が、愛情が補っているの、補って余りあるのよっ！！」"


show char tsy04s2 at right as r
with dis



voice "Sayuki0602"
s "「み、美夜さま……私にはよくわかりませんが、なんだか……とっても素敵です」"


show char tsy01s2 at right as r
with dis



"心の底から、私はそう思えた。"
"周りの意見も、身分も、何も関係ない。"
"そんなものを超越した愛情があるから、美夜さまと璃紗さまはあんなに輝いて見えるのね……"
"感心して、見とれてしまう。"
"そんな私に、美夜さまは優しく微笑みかける。"


show char tmi02s2 at left
with dis



voice "Miya_0498"
m "「沙雪さん、貴女が大変だって事はわかるわ。わたくしと璃紗の間にもこれまで、たくさんの問題があった……今でも一つ、大きな問題を抱えているわ」"


show char tmi01s2 at left
with dis



voice "Miya_0499"
m "「璃紗の心の狭さに、わたくしは失望していたの。だからここで、悪口を叫ぼうと思っていたのよ……でも沙雪さんと話していて、彼女への愛を思い出したわ」"
voice "Sayuki0603"
s "「美夜さま……」"
voice "Miya_0500"
m "「大きな試練があっても、仲たがいしても、２人の間に強い愛情があれば、きっと大丈夫……それは沙雪さんと六夏さんだって同じ事よ」"


show char tsy03s2 at right as r
with dis



voice "Sayuki0604"
s "「私と、六夏さんも……同じ、ですか？」"


show char tmi02s2 at left
with dis



voice "Miya_0501"
m "「ええ、同じよ。同じ愛を育む者として、わたくしは貴女と六夏さんを応援しているから……それだけは、忘れないでね{image=image/exch001.png}」"


show char tsy01s2 at right as r
with dis



voice "Sayuki0605"
s "「美夜さま……ああ、ありがとうございます。私、本当に嬉しいです」"
"思わずジッと、見つめてしまう……その美しい『恋愛の先輩』を。"


#allClear:
hide char tmi02s2 at left
hide char tsy01s2 at right as r
#lastBG:
#scene bg bg21b
show char tri08s2
with dis



voice "Risa_0866"
r "「はぁ、はぁ、はぁ……あっ、いたっ！　ちょっと美夜っ！！」"


show char tmi02s2 at left
show char tsy01s2 at right as r
with dis



voice "Miya_0502"
m "「あっ、璃紗！　見つかってしまったわね……それでは沙雪さん、何か困った事があったら、遠慮なくわたくしに相談してね」"


hide char tmi02s2 at left
with dis


#たたたっ……
#♀SE021
play sound "sound/SE021.ogg"


voice "Sayuki0606"
s "「あっ、美夜さま……行ってしまわれましたわ」"
"ニッコリ笑顔を残して、美夜さまは風のように去っていった。"


#allClear:
hide char tsy01s2 at right as r
#lastBG:
#scene bg bg21b
show char tsy04s2
with dis



voice "Sayuki0607"
s "「本当に足が速いです……陸上部の六夏さんより、速いかも……」"
"そんな美夜さまと入れ替わるように、私の前に現れたのは、息を切らした璃紗さまだった。"


show char tri03s2
with dis



voice "Risa_0867"
r "「はぁ、はぁ、ふぅ……ご、ごきげんよう、沙雪さん……」"


show char tri03s2 at left
show char tsy01s2 at right as r
with dis



voice "Sayuki0608"
s "「はい、ごきげんよう、璃紗さま。お水をお飲みになりますか？」"


show char tri01s2 at left
with dis



voice "Risa_0868"
r "「あ、ありがとう、頂くわ………………ごく、ごくごく……ごくん……んはぁ～」"
"私の差し出したペットボトルの水を飲み、汗を拭った璃紗さまは、美夜さまが去っていった方を見つめていた。"


show char tri03s2 at left
with dis



voice "Risa_0869"
r "「もう……逃げ足だけは速いんだから、美夜……沙雪さん、美夜、何か言っていた？」"
voice "Sayuki0609"
s "「はい……愛を貫く素晴らしさを、私に説いて下さいました。それと今、璃紗さまとの間に、大きな問題を抱えているとも……」"


show char tri09s2 at left
with dis



voice "Risa_0870"
r "「そうなのよっ！！　美夜ったら私が楽しみに取っておいた『プチっこベアチョコパイ』を、勝手に食べちゃったのよ」"


show char tsy03s2 at right as r
with dis



voice "Sayuki0610"
s "「ちょこ……ぱい？　それってお菓子ですよね……？」"


show char tri08s2 at left
with dis



voice "Risa_0871"
r "「ええ、そうよ。あの大食い、今日という今日は許さないんだから……それじゃ沙雪さん、六夏と仲良くしてあげてね」"


hide char tri08s2 at left
with dis


"璃紗さまはそれだけ言い残し、再び美夜さまを追いかけていった……"


#allClear:
hide char tsy03s2 at right as r
#lastBG:
#scene bg bg21b
show char tsy03s2
with dis



voice "Sayuki0611"
s "「大きな問題とは……お菓子の事、だったのですね……」"
"何が試練になるのかは、私にはまだよくわからないけれど。"
"あのお二人が、とても素敵なカップルだというのは、よくわかりました。"


show char tsy01s2
with dis



voice "Sayuki0612"
s "「美夜さま……お話を聞いて下さって、ありがとうございます」"
"おかげで少し、気が楽になりました。"
"まだ、どうすれば良いのかはわかりませんが。"
"私もお二人のように、愛しい六夏さんへの想いを、貫いていきたいです……"


#**暗転
#mes off
#mes clear
#system off
scene black
#allClear:
#lastBG:
#scene black
with Dis



#♂MS
stop music fadeout 1


jump S044


