#「いつまでも愛し合う、２人の夜……」

label S050:
$ save_name = "◇いつまでも愛し合う、２人の夜……"


#**六夏の部屋・夜
scene bg bg34c
with Dis



#mes on
#system on


#♂MP11
play music "sound/BGM11.ogg"


show char trk11z at left
show char tsy11z at right as r
with dis



voice "Rikka_1398"
rk "「沙雪さん……はぁ、はぁ……好きです、あぁ……んちゅ、ちゅぱ」"
voice "Sayuki0732"
s "「ちゅぱ、んふぅ……六夏さん、私も、貴女を……ぁん、愛しております……ちゅ、ちゅる、んふぅ」"


#allClear:
hide char trk11z at left
hide char tsy11z at right as r
#lastBG:
#scene bg bg34c
with dis


"いつになく、沙雪さんが激しく唇を絡ませてくる。"
"情熱的で、愛情に満ちて……こんな沙雪さん、初めてかも。"
"ワタシに全てを委ねてくれた、これまでのエッチとは全然違うように思えた。"
"濃厚なキスは素敵だけれど、ワタシはそれ以上の事を欲してしまって。"
"沙雪さんの体を抱きしめて、そのままベッドへと……あれっ？"


show char trk03z at left
show char tsy01z at right as r
with dis



voice "Rikka_1399"
rk "「沙雪さん、どうして……？」"
voice "Sayuki0733"
s "「今夜は六夏さんが、横になって下さい……お願いします」"
"ベッドに倒れなかった彼女は、そんな事をワタシに告げた。"
voice "Sayuki0734"
s "「今夜は私に、六夏さんを愛させて欲しいんです……今夜、泊めて頂いたお礼に」"
voice "Rikka_1400"
rk "「そんな、お礼だなんて……」"
"ワタシの方が愛しい沙雪さんを、その愛しい体を愛したいと思っていたのに、ちょっと拍子抜けしてしまった。"
"でも……ちょこっと、お風呂での事を思い出してしまう。"
"沙雪さんに愛撫された胸や股間の、しびれるような快感。"
"あれをまた、味わいたくて……"
voice "Sayuki0735"
s "「六夏さん、お願いです。愛したいんです……愛しい貴女を」"


show char trk05z at left
with dis



voice "Rikka_1401"
rk "「……沙雪、さん……」"
"まじまじと見つめられて、恥ずかしくなってしまって。"
"ちゃんと返事はできなかったけれど、ワタシは……彼女に、身を委ねていた。"

"以下内容可能会导致部分人的不适，是否跳过？"
menu:
 "是":
  jump S051
 "否":
  jump hscene_rikka5

label hscene_rikka5:


#※EV023
#allClear:
hide char trk05z at left
hide char tsy01z at right as r
#lastBG:
#scene bg bg34c
scene bg EV23
with Dis


#if m==1
play music "sound/BGM11.ogg"
#mes on
#system on
#endif


voice "Rikka_1402"
rk "「はぁ……はぁ、はぁ……{image=image/exch001.png}」"
voice "Sayuki0736"
s "「六夏、さん……素敵、です……あぁ{image=image/exch001.png}」"
voice "Rikka_1403"
rk "「ゃん、ダメ……そんなに、見ないで……下さい{image=image/exch001.png}」"
"思わず自分からベッドに横になって、少しだけ脚を開いてしまった事を、後悔し始めていた。"
voice "Rikka_1404"
rk "（だってぇ……あぁん、こんなに恥ずかしいなんて、思わなかったよ……ぅぅっ）"
"脚を閉じようとしたけれど、沙雪さんが手で止めてしまった。"
voice "Sayuki0737"
s "「六夏さん、ダメです……私に愛させて、下さい」"
voice "Rikka_1405"
rk "「そう、言われても……あぁ、はぁ、くぅん……」"
"こうやって見られているの、恥ずかしすぎる。"
"きっと今まで沙雪さんも、同じような気持ちを感じていたんだね。"
"何もされていないのに、乳首の周囲がうずうずして。"
"あそこが……花びらの奥が、じんわり熱くなって。"
"何もしていないのに、どんどんカラダがエッチになっちゃう、そんな気がしてならなかった。"
"それはきっと、大好きな沙雪さんに、ジッと見つめられているから……"
voice "Rikka_1406"
rk "「沙雪……さん……あぁ、そんな……に、見ない……で」"
voice "Sayuki0738"
s "「どうして……ですか、六夏さん？」"
voice "Rikka_1407"
rk "「だって……ぁん、すごく……恥ずかしい、です……ぅぅ」"
voice "Sayuki0739"
s "「そうですか……分かりました、それでは……」"
"沙雪さんは、そっと目を閉じてしまった。"
"そうして欲しいワケじゃない、もう体が熱くて、気持ちだけ濡れているのは辛くて。"
"愛して……欲しくて……"
voice "Sayuki0740"
s "「六夏、さん……ん、ちゅ……ちゅ{image=image/exch001.png}」"


#※EV023P1
scene bg EV23p1
with Dis



voice "Rikka_1408"
rk "「んあ、あぁ……ぁん、そんな……あぁん、いいっ{image=image/exch001.png}」"
"目を閉じたまま、沙雪さんはワタシの股間に唇を寄せて、キスしてきた。"
"彼女の赤くつややかな唇と、ワタシの花びらがキスをしてしまった。"
"その光景を目にした瞬間、ワタシは軽く果ててしまったんじゃないかと思えるほどの、しびれる快感を味わった。"
voice "Sayuki0741"
s "「ちゅる、んじゅ……六夏さんの……蜜の味、愛しいです……ちゅ、んちゅ{image=image/exch001.png}」"
voice "Rikka_1409"
rk "「あぁ、はぁん、やぁ……そんな、言い方……んぁ、はぁん、恥ずかしい……でもでもぉ、はふぅ{image=image/exch001.png}」"
"沙雪さんの舌、気持ちいい……なんかすごく、一生懸命で。"
"きっとこれまで２回、ワタシが彼女にした事を思い出しながら、してくれているのかも。"
"どこか健気に、唇や舌を使って、ワタシを愛してくれていた。"
voice "Sayuki0742"
s "「ちゅっ、ちゅぱ、ちゅ……なにか、熱いです……六夏さんの花びら、ヒクヒクしてきて、とても熱くなって……んちゅ{image=image/exch001.png}」"
voice "Rikka_1410"
rk "「くぅん、それ……あぁ、それ……だめ、感じすぎちゃう……んふぁぁ{image=image/exch001.png}」"
voice "Sayuki0743"
s "「ちゅぱ、んちゅ……良かった、感じて下さって、嬉しいです{image=image/exch001.png}　もっといっぱい、私で感じてくださいね……ちゅる、れろ……ん{image=image/exch001.png}」"
voice "Rikka_1411"
rk "「やぁ、ああん、だめぇ、そんな事言われて、そんな風にされたら……んふぅ、もっと感じちゃ……あぁ、ひゃああぁぁんっ{image=image/exch001.png}\001」"
voice "Sayuki0744"
s "「あぁ、とてもエッチな声……これも気持ちいいですか、六夏さん？」"
voice "Rikka_1412"
rk "「も、もぉ……恥ずかしくて、ヘンになりそ……んぁぁ、沙雪さんのイジワル……んく、くぅん{image=image/exch001.png}」"
"ワタシも、こんな風にイジワルだったのかも。"
"ううん、イジワルなんかじゃない。"
"好きで好きでたまらなくて、どこまでも愛したくて、気持ちよくしてあげたくて。"
"きっと、沙雪さんも……そんな風に思って、ワタシを……"
voice "Sayuki0745"
s "「んちゅ、ちゅぱ、んちゅ{image=image/exch001.png}　んはぁ、六夏さん……すごいです……感じて下さっているんですよね、ねっ？」"
voice "Rikka_1413"
rk "「あふ、んふぅ……ぁん、はい……すごく、感じちゃって……はぁん、恥ずかしいけれど、メチャクチャ気持ちいい……ぁん、いいですぅ{image=image/exch001.png}」"
"思わずそう、本当の気持ちを言ってしまうと。"
"ワタシの愛液で顔や唇を濡らした沙雪さんが、その顔を上げて微笑んでいた。"
voice "Sayuki0746"
s "「そう、ですか……良かったです、気持ち良くないのか、感じてくれているのか、不安だったので……」"
voice "Rikka_1414"
rk "「そんな……最初から、すごく気持ちよくて……あん、もう泣きそう……です」"
voice "Sayuki0747"
s "「六夏さんに愛して頂いた時、私、この体がふわっと浮いてしまいそうなくらい、感じてしまったんです」"
voice "Sayuki0748"
s "「だから……六夏さんにも同じくらい、感じて欲しくて……{image=image/exch001.png}」"
voice "Rikka_1415"
rk "「沙雪……さん……{image=image/exch001.png}」"
"本当に、可愛い人で。"
"どうしようもなく愛しくて、この世の誰よりも綺麗で、可愛くて。"
"そんな沙雪さんにここまで言われたら、ワタシもどうしようもないくらい、昂ぶってしまう。"


#※EV023P2
scene bg EV23p2
with Dis



voice "Rikka_1416"
rk "「沙雪さん、ワタシも沙雪さんを……愛したい、です」"
voice "Sayuki0749"
s "「六夏さん……でも私も、もっと六夏さんを……愛したい、です」"
voice "Rikka_1417"
rk "「だったら、一緒にしましょう……ね？」"
voice "Sayuki0750"
s "「一緒に……ですか？　そのような事、できるのですか？」"
"ワタシは体を起こし、キョトンとしている沙雪さんに軽くキスをして。"
"体の向きを変えながら、ちょっとだけ説明した。"
voice "Rikka_1418"
rk "「沙雪さん……一緒に、しましょう」"


#※EV024
scene bg EV24
with Dis



"ワタシが説明した通りに、体の向きを変えてくれた沙雪さん。"
"眼前にある、彼女の美しく整ったお尻の膨らみに、ワタシは……もう……"
voice "Rikka_1419"
rk "「はぁ、はぁ……あぁ、沙雪さん……沙雪さんっ{image=image/exch001.png}」"
voice "Sayuki0751"
s "「ひゃ、あああぁん、六夏さんっ、いきなり……あぁん、ダメです、とっても……ぁんっ{image=image/exch001.png}」"
"沙雪さんが愛しくてたまらず、ワタシは彼女のお尻に抱きついてしまい。"
"そしてその股間に、唇を埋めてしまった。"
voice "Rikka_1420"
rk "「んじゅ、ちゅぱ、れろ……あぁ、沙雪さん、もうこんなに濡れて……ちゅぷ、ちゅる、ちゅ{image=image/exch001.png}」"
voice "Sayuki0752"
s "「んふぅぅん、だってぇ……あぁん、六夏さんを愛していたら、私もこんなになってしまって……ぁぁ、んふ{image=image/exch001.png}」"
voice "Rikka_1421"
rk "「嬉しいよ、沙雪さん……んちゅ、ちゅるるっ……それだけワタシを愛して、花びらを濡らしてくれたんだね……」"
voice "Sayuki0753"
s "「は、はい……あぁん、だって私……六夏さんを、心からお慕いしております……きゃっ、ひゃぅぅん{image=image/exch001.png}」"
voice "Rikka_1422"
rk "「もう、こんな時にそんなコト、言われちゃったら……もう止められないよ、ちゅぱ、じゅる、んちゅ……はむっ{image=image/exch001.png}」"
voice "Sayuki0754"
s "「ひゃぅぅぅんんんっ{image=image/exch001.png}　そこダメぇ、感じすぎですぅっ\001\001」"
"もう愛しさが抑えられなくて、キス、キス、キス、キス……そして沙雪さんの愛らしいクリトリスに、包皮ごと吸いついてしまった。"
voice "Sayuki0755"
s "「あぁ、だめぇ……そんなことをされては、おかしくなってしまいますぅ……六夏さんの、エッチ{image=image/exch001.png}　いけずぅ{image=image/exch001.png}」"
voice "Rikka_1423"
rk "「ちゅぱ、んふ……ワタシ、エッチです……沙雪さんにだけ、すごくエッチなんです。もっといっぱい、感じて……エッチな声、聞かせて……ちゅる、んちゅ{image=image/exch001.png}」"
"更なるキスの雨、そして舌をねじ入れるような、激しいくちづけ。"
"ワタシの顔はいつしか、沙雪さんが溢れさせた、甘ずっぱい白蜜で濡れていた。"
voice "Rikka_1424"
rk "「んじゅ、ちゅる……んぁ、沙雪さん……沙雪さんのお汁、美味しいよ……ちゅ、ちゅるるっ{image=image/exch001.png}」"
voice "Sayuki0756"
s "「あふぅぅん、やぁ……そんなエッチな事、言わないで……ぁん、ますますおかしくなりますぅ……んぅ{image=image/exch001.png}」"
"一方的に愛撫されているのが恥ずかしくなったのか、沙雪さんもワタシの濡れた花びらにキスをしてきた。"
voice "Rikka_1425"
rk "「ふぁぁぁぅん、すごくいい、気持ちいい……でも沙雪さんを、もっともっと気持ち良くさせたいよ……じゅる、れろ、んちゅ{image=image/exch001.png}」"
voice "Sayuki0757"
s "「そんな、ぁん、指も舌も使って……ふぁん、んぅん、うん、切ないのぉ……六夏さん、私、わたくし、もう……あふぁぁ{image=image/exch001.png}」"
voice "Rikka_1426"
rk "「ちゅく、んじゅ……いいよ、沙雪さん……イッて、イッていいよ……じゅぶ、ちゅるるっ{image=image/exch001.png}」"
"指でヒダを広げて、沙雪さんのピンクの粘膜に、鼻と口を全部埋めて吸いつく。"
"すると彼女のヒクついた膣口から、熱い愛液が一気に溢れだした。"
voice "Sayuki0758"
s "「ああああぁぁん{image=image/exch001.png}　あぁん{image=image/exch001.png}　あんっ{image=image/exch001.png}　もぉイク、イクのぉ、六夏さん、六夏さぁん……ぁん、りっかさぁんっ{image=image/exch001.png}{image=image/exch001.png}」"
voice "Rikka_1427"
rk "「沙雪さ……んぷ、んくぅぅぅ、んぷ……んはぁ～」"
"すごい……ものすごい、大洪水。"
"お尻を激しく揺らして果てた、沙雪さん……彼女のたっぷりの愛液が、ワタシの口の中に流れ込んでくる。"
"ワタシはそれを、必死に飲み込んでいった……"
voice "Rikka_1428"
rk "「じゅる、じゅぷ、んぐ、んぐぅ……沙雪……さぁん……じゅるるっ{image=image/exch001.png}」"
voice "Rikka_1429"
rk "（ちょっと苦しいけど……なんか、すごく、幸せ……かも{image=image/exch001.png}）"
"欲情したワタシにとことん愛されて、イッてしまって。"
"ポーっと放心していた沙雪さんはようやく、ワタシに見つめられている事に気づいた。"
voice "Sayuki0759"
s "「ぁぁ……はぁ、ぁぁん……六夏さん、あまり……見ないで、下さい……」"
voice "Rikka_1430"
rk "「えっ……どうして？」"
voice "Sayuki0760"
s "「だって……恥ずかしいです、恥ずかしすぎます……ぅぅっ」"
"真っ赤になって余韻に濡れたその顔を、思わず両手で隠してしまった、沙雪さん。"
"そんな彼女が、どうしようもなく愛しくて。"
"そのままの沙雪さんを、ワタシはギュッと抱きしめていた。"
voice "Sayuki0761"
s "「ぁぁん……六夏……さん……」"
voice "Rikka_1431"
rk "「沙雪さん、ゴメンね……あまりに沙雪さんが可愛くて、好きすぎて……だから、イカせてあげたくて……イヤだった？」"
voice "Sayuki0762"
s "「い、いえ、そんな……とっても、恥ずかしいです。でも……とっても、嬉しいです{image=image/exch001.png}」"
"顔を隠していた手を退けて、はにかんでくれた。"
"そんな沙雪さんに、そっとキスをすると。"
"彼女はまるでおねだりでもするように、上目づかいにワタシを見つめ、呟いた。"
voice "Sayuki0763"
s "「六夏さん、お願いです……今夜は、今夜だけは……朝までずっと、私を愛して欲しいです……」"
voice "Rikka_1432"
rk "「さ……ささ、沙雪さん………………くぅ、くぅぅっ、そんなコト言われたら、もうワタシは、ワタシは……ぅぅっ{image=image/exch001.png}{image=image/exch001.png}」"
"もうダメ、今日はもう、自分の中のエッチな気持ち、抑えられそうにない。"
"もっと強く沙雪さんを抱きしめて、ワタシは彼女の耳元に宣言してしまった。"
voice "Rikka_1433"
rk "「沙雪さん、ワタシ……もう止められないよ、本当に朝まで、愛してしまいそう……あぁ」"
voice "Sayuki0764"
s "「はい……本当に、朝まで愛して……私を寝かさないで、下さい……ね{image=image/exch001.png}」"
voice "Rikka_1434"
rk "「絶対、寝かさないよ、沙雪さん……ちゅ、んじゅ、ちゅぱ、ちゅぱ……んちゅ{image=image/exch001.png}」"


#※EV024P1
scene bg EV24p1
with Dis



voice "Sayuki0765"
s "「んふぅ、素敵なキス……ちゅる、んちゅ……あぁ、いい{image=image/exch001.png}　素敵です、六夏さん……んはあああぁぁんっ{image=image/exch001.png}」"
voice "Rikka_1435"
rk "「沙雪さん、んぁ、んぅぅっ、だめぇ、そんな激しくぅ……んぁ、ああああぁぁんっ{image=image/exch001.png}{image=image/exch001.png}」"
voice "Rikka_1436"
rk "「あぁ、あひぃ……さ、沙雪さぁん……激しすぎ、だよぉ……んぅ、くぅん……ぁっ」"
voice "Sayuki0766"
s "「はぁ、あはぁ、だって……六夏さんと、一緒に……イキたかったんです{image=image/exch001.png}」"
"だからって、すごすぎだよ……沙雪さん{image=image/exch001.png}"


#**夜空
scene bg bg42c
with Dis



"こうしてワタシは、これまでずっと抱いてきた想いや、逢えなくて寂しかった想いの全てを、愛しい沙雪さんにぶつけて。"
"何度も、何度も、何度も……数え切れないほど、何度も。"
"沙雪さんにキスをして、沙雪さんを愛し、沙雪さんをイカせて。"
"ワタシ自身も、沙雪さんにイカされて、甘い快感に酔いしれて、果てまくって。"
"２人で淫らな夜を、いつまでも過ごしたのでした……{image=image/exch001.png}"


#**暗転
#mes off
#mes clear
#system off
scene black
#allClear:
#lastBG:
#scene black
with Dis


#♂MS
stop music fadeout 1


#endscene
#setscene 3


#//END
jump S051




