#「ママの、大事な話……」

label S060:
$ save_name = "◇ママの、大事な話……"


#**住宅街・昼
scene bg bg08a
with Dis



#mes on
#system on


#♂MP12
play music "sound/BGM12.ogg"


"昼休みが終わった後……"
"とても授業なんてまともに聞いていられなくて。"
"なんだかよくわからないうちに、一日が終わってしまった。"
"アトリエで少しぼんやりしてから、美夜と一緒に帰ることになったんだけど……"


#※EV032
scene bg EV32
with Dis



voice "Risa_1299"
r "「もう歩いてる人、あまりいないわね」"
voice "Miya_0812"
m "「おそらくわたくしたちが、一番最後なんでしょうね」"
"昼休みの熱が、覚めきれない気持ちのまま。"
"私と美夜は手を繋いで、一緒に歩いていた。"
voice "Miya_0813"
m "「璃紗……大丈夫？　歩き方が少し変だわ」"
voice "Risa_1300"
r "「もう、誰のせいだと思っているのよ～」"
voice "Miya_0814"
m "「わかってるわよ。だからわたくしがこうして、璃紗の分もカバンを持っているんじゃない」"
"そう言って、繋いでない方の手を、美夜は軽く上げた。"
"そこには２人分のカバンが。"
"２回続けての野外エッチで、私の足腰はもうガクガクだった。"
voice "Miya_0815"
m "「教室にいるときは、そうでもなかったのにね」"
voice "Risa_1301"
r "「クラスメイトたちの前で、午後になって急にガクガクしてたら、変だと思われるじゃないっ！」"
voice "Miya_0816"
m "「あら、そうかしら？　突然歩けなくなる璃紗を、わたくしがお姫様抱っこしてあげるのに」"


#※EV032P1
scene bg EV32p1
with Dis



voice "Risa_1302"
r "「美夜が私を、お姫様抱っこ……」"
"それは、ちょっと素敵\001"


#※EV032
scene bg EV32
with Dis



"……じゃないわ！！"
voice "Risa_1303"
r "「そんなことで、人の注目浴びたくないわよ」"
voice "Miya_0817"
m "「あら、残念ね、ふふふっ♪」"
"２人分のカバンを持ちながら、美夜はどこか嬉しそうに見えた。"
"私はその笑顔につられるように、繋いでない方の手も美夜に絡めて、そっと寄り添った。"
voice "Miya_0818"
m "「ん……璃紗？」"
voice "Risa_1304"
r "「疲れているのよ……このくらい、いいでしょう？」"
voice "Miya_0819"
m "「ええ、もちろん。かまわないわ」"


scene bg EV32p1
with Dis


voice "Risa_1305"
r "「……美夜の手、気持ちいいわ」"
voice "Miya_0820"
m "「わたくしも……よ」"
"普段なら、少し恥ずかしくて躊躇してしまいそうな言葉も、今だけはするりと口から出てしまった。"
voice "Risa_1306"
r "「このままずっと、一緒にいられたら……幸せだわ」"
voice "Miya_0821"
m "「一緒に決まってるでしょう……璃紗は違うのかしら？」"
voice "Risa_1307"
r "「えっ？」"
voice "Miya_0822"
m "「言い方が悪かったわ。今年の夏は、六夏さんのこととか、本当に色々あったわよね」"
voice "Risa_1308"
r "「あ、あれね……」"
voice "Miya_0823"
m "「璃紗の前では余裕でいたいのに、あの時ばかりは恥ずかしい自分をたくさん見せてしまった気がするのよ……」"
voice "Risa_1309"
r "「恥ずかしくなんてないわ。どんな美夜でも、美夜は美夜だもの」"
voice "Miya_0824"
m "「ありがとう、璃紗……だけどもう、あんな風にはならないわ」"
voice "Miya_0825"
m "「わたくし、今なら自分の気持ちをしっかりと持てるのよ」"
"真剣な美夜の眼差し、私は固唾を飲んで、彼女の言葉に聞き入る。"
voice "Miya_0826"
m "「誰にも、璃紗は渡さないわ。これから何があっても、璃紗の傍にいるわ」"
voice "Risa_1310"
r "「美夜……ああ……」"
"私が美夜以外の人を選ぶなんて、ありえないことだけど。"
"美夜の方から、こんなにはっきりと、誰にも渡さないなんて宣言されたら……"
"嬉しくて、涙が出そうだった。"
voice "Risa_1311"
r "「あ……ありがとう、美夜……んっ？」"


#※EV032P2
scene bg EV32p2
with Dis



voice "Miya_0827"
m "「璃紗……ちゅ{image=image/exch001.png}」"
"気づいたら、美夜にキスされていた。"
"不意をつかれて、驚いてしまう。"


#※EV032
scene bg EV32p1
with Dis



voice "Risa_1312"
r "「み、美夜、ちょっと、こんな場所で……」"
voice "Miya_0828"
m "「璃紗が好きすぎて、自然に体が動いてしまったのよ」"
voice "Risa_1313"
r "「そう、なの……ね」"
"声が震えてしまう。"
"さっきといい、今といい、美夜の言葉は私にすごい破壊力をもたらしてくれる。"
"嬉しくて、嬉しすぎて、私の方も好きの気持ちが溢れてしまいそうだった。"
voice "Miya_0829"
m "「ふふふっ、熱に浮かされた人みたいな顔をしているわよ、璃紗」"
voice "Risa_1314"
r "「ええ……実際、そんなようなものよ」"
"美夜という熱に、浮かされているのよ、私は。"
voice "Miya_0830"
m "「そう……でもそんな風にじいっと見られたら、もう一回キスをしたくなるわ」"
voice "Risa_1315"
r "「だめよ、この先は人通りも多くなるし……」"
voice "Miya_0831"
m "「関係ないわ、見せびらかしたいくらいよ」"
voice "Risa_1316"
r "「もぉ、だめだって」"
voice "Miya_0832"
m "「困ってる璃紗も可愛いわね。ますますキスしたくなってきちゃう」"
voice "Risa_1317"
r "「もう～、美夜、人の話きいてる？」"
voice "Miya_0833"
m "「自分でも抑えが効かないことって、あるわよね？」"
voice "Risa_1318"
r "「わっ、私はないわよ」"
voice "Miya_0834"
m "「そんなの、ウソよ……今日のお昼のことは？」"
voice "Risa_1319"
r "「うううっ、あれは……」"
"また美夜に、丸めこまれそうになる。"
voice "Miya_0835"
m "「いいかげん、素直になってちょうだい……璃紗」"
voice "Risa_1320"
r "「そう言って、だんだん寄ってこないでよ」"
voice "Miya_0836"
m "「あら、だって近づかないと、キスができないし」"
voice "Risa_1321"
r "「だからぁ～」"

#//SE：携帯着信音
#ブルブルブルッ
#♀SE033
play sound "sound/SE033.ogg"


"マナーモードにしてあった携帯が、震えている。"
voice "Risa_1322"
r "「ちょっと待って、美夜。メールだわ」"
voice "Miya_0837"
m "「あらあら、無粋なメールね……」"


#**住宅街・昼
scene bg bg08a
with Dis



"美夜から離れて、携帯を見る。"


show char tri01s2
with dis



voice "Risa_1323"
r "「ママからだわ……なんだろう」"
"今日に限ってはママったら、良いタイミングだった。"
"あのままじゃ、買い物や仕事帰りの人たちに、キスシーンを提供してしまうことになりそうだったもの。"


show char tmi01s2 at left
show char tri01s2 at right as r
with dis



voice "Miya_0838"
m "「お母様からなの？　何か大事な用かしら……」"


show char tri04s2 at right as r
with dis



voice "Risa_1324"
r "「待って、今見るから……えっと……えぇっ！？」"
"『大事な話があるので、近いうちまた家に行きます』"
"簡単に、それだけが書かれていた。"


show char tri03s2 at right as r
with dis



voice "Risa_1325"
r "「ママからなんか、話があるみたい……また家に来るんだって」"
voice "Miya_0839"
m "「そう……忙しいながらも、お母様は璃紗の為に時間とっているのね」"


show char tri01s2 at right as r
with dis



voice "Risa_1326"
r "「ええ、いつも時間は短いけれど、会いには来てくれるわね」"
"話って……また、この間の続きかしら？"
"恋人と一緒に住むって言っていたし。"
"ひょっとしてあれから、何か進展があったんじゃ……"


show char tri03s2 at right as r
with dis



voice "Risa_1327"
r "「………………」"
voice "Miya_0840"
m "「急に黙り込んで、どうしたの？　もしかしてやっぱり、わたくしにキスして欲しくなったのかしら？？」"
voice "Risa_1328"
r "「今のは、そういう間じゃないわ。ママのこと、考えていたのよ」"


show char tmi03s2 at left
with dis



voice "Miya_0841"
m "「お母様……やっぱり、何かあったの？」"


show char tri01s2 at right as r
with dis



voice "Risa_1329"
r "「私の想像なんだけど、もしかして……恋人にプロポーズされたのかなって」"
voice "Miya_0842"
m "「それはずいぶん、話が進んでいたのね」"
voice "Risa_1330"
r "「まだちゃんと、聞かされてないんだけど……ね」"


show char tmi01s2 at left
with dis



voice "Miya_0843"
m "「どっちにしても、おめでたいわね」"
voice "Risa_1331"
r "「ええ、そうね……」"


#**青空
#allClear:
hide char tmi01s2 at left
hide char tri01s2 at right as r
#lastBG:
#scene bg bg08a
scene bg bg42a
with dis



"ママも、私も。"
"横には大事な人がいつも、傍にいてくれる。"
"まさに、幸せの中にいる。"
"そうはっきり言ってもいいくらいの、まるで夢のような毎日。"
"だけど……"
"本当にこんな日がずっと続いていけばいいと、私は美夜の手をしっかり握りながら思っていた。"
voice "Miya_0844"
m "「璃紗……{image=image/exch001.png}」"
voice "Risa_1332"
r "「………………{image=image/exch001.png}」"


#**暗転
#mes off
#mes clear
#system off
scene black
#allClear:
#lastBG:
#scene black
with Dis



#♂MS
stop music fadeout 1


#//END
jump S061


