#「美夜と、会えない日々」

label S064:
$ save_name = "◇美夜と、会えない日々"


#**並木道・昼
scene bg bg18a
with Dis



#mes on
#system on


#♂MP17
play music "sound/BGM17.ogg"


"みんなに励まされて、私も頑張って美夜が戻ってくるのを、じっと待つつもりではいたけれど。"
"でも……やっぱり、もう辛くなってきた。"


show char tri03s2
with dis



voice "Risa_1522"
r "「辛いよ、会いたいよ、美夜………………」"


#**暗転
#mes off
#mes clear
#system off
scene black
#allClear:
#lastBG:
#scene black
with Dis



#//SE：ドアを開ける音
#♀SE027
play sound "sound/SE027.ogg"


#**アトリエ・昼
scene bg bg29a
with Dis



#mes on
#system on


show char tri03s2
with dis



voice "Risa_1523"
r "「……やっぱり、いない……」"
"美夜がいなくても、ついここに足が向いてしまう。"
"だってここは、私と美夜の想い出がいっぱい、つまった場所だから。"
voice "Risa_1524"
r "「……あっ、そういえば……」"
"そういえばちょっと前に、美夜が仕事が忙しくて会えない時、寂しくなったらこれを見るように……って、渡されたものがあったっけ。"


show char tri01s2
with dis



voice "Risa_1525"
r "「そんな恥ずかしいもの、いらないって……ここに置いていったのよね」"
"確かあれ、この部屋を片付けている時に見つけた、古い木製の『宝箱』の中に、放り込んでしまったはず。"
voice "Risa_1526"
r "「えっと、箱はここだから……あっ、あったわ」"
"見つけた瞬間、ちょっとだけ引いてしまった。"


show char tri02s2
with dis



voice "Risa_1527"
r "「『リサノート』って……名前のセンスが悪すぎなのよね、美夜って」"
"悲しいのに、クスッと笑えてしまった。"
"これって前、一緒に夏の講習会に行った時、美夜がこっそり作っていたものだった。"


show char tri01s2
with dis



voice "Risa_1528"
r "「恋人の観察日記だなんて……ふざけてるわよねー」"
"でも……表紙を開いて、それを読み進めていくうちに。"
"いつしか私の目頭は、どうしようもなく熱くなっていた。"
voice "Risa_1529"
r "「……そうね、講習中も美夜、私に気をつかって……結構、追いかけたり、追われたり……」"
voice "Risa_1530"
r "「何よ、もう……私、こんなにエッチじゃないわよ、バカ……こんなの、美夜の前だけなんだから」"


show char tri03s2
with dis



voice "Risa_1531"
r "「そんな……そんなに私、可愛くも綺麗でもないわ……なによ『世界一素敵なわたくしの恋人』なんて……ぅぅっ……」"


show char tri06s2
with dis



voice "Risa_1532"
r "「ケンカをして、また仲直りして……いつも悪いのは大体、わたくしの方って……本当よ、いつも悪いのは、美夜なんだから……ひっく」"
"そこかしこにつづられた、美夜の想い……それはまるで、ラブレターのようで。"
"私は今、心の底から後悔していた。"
voice "Risa_1533"
r "「今、見なければよかったわ……こんなの」"
"普段ならきっと、笑い飛ばせていたかも。"
"逆に怒って、ツッコミを入れていたかも。"
"でも……でも、今の私には………………"


show char tri10s2
with dis



voice "Risa_1534"
r "「美夜……ああ、会いたいよぉ……１分でも、１秒でもいいから……会いたい」"
"そのノートをギュッと胸に抱きながら、私はそう願うしかなかった……"


#**暗転
#mes off
#mes clear
#system off
scene black
#allClear:
#lastBG:
#scene black
with Dis



#**新校舎廊下・昼
scene bg bg05a
with Dis



#mes on
#system on


show char tri03s2
with dis



voice "Risa_1535"
r "「ああ、美夜……今日も会えなかったわ」"
"会えない時間が増えると、なんか挫けそうになってしまう。"
"最近、美夜に会ったのは……いつだったかしら。"
voice "Risa_1536"
r "「一昨日かしら……一応、学校には来てたのよね」"
"でも放課後になると、忙しそうにすぐ帰ってしまって。"
"ろくな会話も、かわしていなかった。"
voice "Risa_1537"
r "「ここのところ、一人で帰る回数も確実に増えたわ……はぁ」"
"何度も、ため息が出てしまう。"
"バカンスの時は、美夜が私と２人きりになりたくて、仮病を使ったりしていたけれど、今じゃすっかり逆だわ。"
"私の方が美夜と２人になりたくて、仕方がないの。"
voice "Risa_1538"
r "「さすがに、仮病は使わないけれどね……」"
"バカンスの頃の出来事が、もう懐かしくさえ感じられてしまった……"


#**暗転
#mes off
#mes clear
#system off
scene black
#allClear:
#lastBG:
#scene black
with Dis



#**璃紗の部屋・夜
scene bg bg01c
with Dis



#mes on
#system on


show char tri08f2
with dis



voice "Risa_1539"
r "「ふぅ～……ちゃんと勉強しなくちゃ」"
"美夜がいないからって、サボってられないもの。"
"美夜の留学先に着いていくために、英会話の勉強をずっと、美夜に見てもらっていたけれど。"
"それさえ、最近はしなくなっていた。"


show char tri09f2
with dis



voice "Risa_1540"
r "「でも、中途半端はいけないわよね……真面目にやらなくちゃ！！」"
"英会話のＣＤを取り出し、パソコンにセットしたところで、携帯がなった。"


show char tri03f2
with dis



voice "Risa_1541"
r "「もしかして、美夜？」"
"急いで取ったけれど、ディスプレイに映し出された名前は……"
voice "Risa_1542"
r "「……なんだ、ママなのね」"
voice "Mobrie_0067"
rr "『ママなのね、じゃないわよ、璃紗。大変よ、一大事なのよっ！！』"
voice "Risa_1543"
r "「ママの一大事ってどうせ『部屋の鍵なくした』とか『パスポートが見つからない』とか、そういう話でしょ？」"
voice "Mobrie_0068"
rr "『パスポートは昨日、部屋中ひっくり返して見つけたわよ！　って、そんなんじゃないわ』"
"やっぱりパスポート、なくしているんじゃないの……もう。"
"ママはいちいち、大袈裟なのよね。"
voice "Mobrie_0069"
rr "『私が言いたいのは、美夜さんのことよ』"
voice "Risa_1544"
r "「えっ……美夜の、こと……？」"
voice "Mobrie_0070"
rr "『あなた、美夜さんから何か、聞いてない？』"
voice "Risa_1545"
r "「別に、聞いてないわ。最近忙しくて、美夜はあんまり学校にもこないのよ」"
voice "Mobrie_0071"
rr "『学校に……そう、やっぱり……』"
voice "Risa_1546"
r "「ちょ、ちょっと、何よ……」"
"心臓が急に、ドキドキし始めた。"
"このママの電話、ここのところの様子がおかしい美夜と、何か関係あるのかしら？"
voice "Mobrie_0072"
rr "『璃紗、いい？　心して聞いてちょうだい』"
voice "Risa_1547"
r "「う、うん……」"
"携帯を持つ手が、じんわり汗ばんでくる。"
"どうしよう……なんかヘンなことになっていたら……"
voice "Mobrie_0073"
rr "『実はね、美夜さんも……私達と一緒に、ヨーロッパに来るんですって』"


show char tri04f2
with dis



voice "Risa_1548"
r "「えぇぇっ！？」"
"なっ、何よ……それ。"
"あまりの驚きに、体がブルッと震えてしまった。"
voice "Risa_1549"
r "「み、美夜がどうして！？」"
voice "Mobrie_0074"
rr "『どうやら美夜さん、雪乃のビジネスパートナーになるらしいのよ』"
"雪乃さん……？"
"私は食事会の時の、お互いの議論をぶつけ合う、美夜と雪乃さんの姿を思い浮かべた。"
voice "Risa_1550"
r "「それって……まさか美夜がミカ女を辞めて、海外に行っちゃうってこと！？」"
voice "Mobrie_0075"
rr "『多分……そういうことになるんじゃないかしら』"


show char tri03f2
with dis



voice "Risa_1551"
r "「美夜に限って、そんなこと……そんな……ぁぁ」"
voice "Mobrie_0076"
rr "『璃紗、大丈夫？　ちょっと、璃紗』"
voice "Risa_1552"
r "「………………」"
"ママが何か言っていたけれど、私はもう何も答えられなかった。"
"手から携帯が、すべり落ちていく。"
voice "Risa_1553"
r "「美夜が……私を置いていくなんて、そんなの……絶対にないわ」"
"だって私、何の相談もされていないのに。"
"そんなこと、美夜が勝手に決めるわけない。"
"あれだけいっぱい、私を好きだと言ってくれた美夜が。"
"ママの前でも、私のことは任せてくださいって、言ってくれたのよ。"
"そんな美夜が、一人で行ってしまうわけ……ないわよ。"
voice "Risa_1554"
r "「私は、美夜を信じるわ……うん、信じるのよ」"
voice "Risa_1555"
r "「こんな話、きっと何かの間違いよ、間違いに決まっているわ」"
"だけどどうしても、不安はよぎる。"
"それは今、直接美夜と話ができないから……"
voice "Risa_1556"
r "「美夜に少しだけでも、時間を作ってもらえないかしら……」"
"どんなに遅い時間になってもいい。"
"話ができれば、それだけで……"
"もう、こんな気持ちにならなくて済むから。"
"私は急いで、美夜にメールを打ち始めた。"
"まだ、付き合い初めの頃。"
"美夜を初詣に誘うメールを打つだけで、ドキドキしていたけれど。"
voice "Risa_1557"
r "「今はその何十倍も、ドキドキしているわ……」"
"『話したいことがあるの。何時でもいいから、返事をください』"
"それだけを伝える、簡素なメールを送った。"
voice "Risa_1558"
r "「美夜……気づいてくれるかしら」"
"今仕事中だったら、見てくれるのは何時間後になるかわからない。"


show char tri08f2
with dis



voice "Risa_1559"
r "「それでも、かまわないわ」"
"不安になりながら、私は勉強もまったく手に着かず。"
"ただひたすらに、美夜からのメールを待ち続けた。"


#**暗転
#mes off
#mes clear
#system off
scene black
#allClear:
#lastBG:
#scene black
with Dis



#mes on
#system on


"けれど………………"
"その夜、メールの返事は帰ってこなかった。"


#mes off
#mes clear
#system off
scene black
#allClear:
#lastBG:
#scene black
with Dis



#♂MS
stop music fadeout 1


#//END
jump S065



