#「会食大パニック！？」

label S084:
$ save_name = "◇会食大パニック！？"


#**青空
scene bg bg42a
with Dis



#mes on
#system on


#♂MP17
play music "sound/BGM17.ogg"


"こうしてわたしの家の食事会に、お姉さまが急遽参加することになった。"
"しかし……いつも完璧超人のお姉さまが、何故かこの日は……"


#**カフェ・昼
scene bg bg36a
with Dis



show char tyu03f2
with dis



voice "Yuuna_0771"
y "「………………」"


show char tyu03f2 at left
show char tna01f2 at right as r
with dis



voice "Nanami1077"
n "「お姉さま……」"
"とりあえず食事の前に喫茶店で待ち合わせをして、まずは顔合わせを……と言うことになったんだけど。"
"まだ約束の時間には早くて、ウチの両親は来ていなかった。"
voice "Nanami1078"
n "（お姉さまったら……いくら『早く着いた方がいいわね。ご両親の印象もよくなるし』って言っても、１時間以上も前に来るなんて……）"
voice "Nanami1079"
n "「お姉さま、何か追加で注文しましょうか？」"
voice "Yuuna_0772"
y "「………………」"


show char tna03f2 at right as r
with dis



voice "Nanami1080"
n "「……お姉さま？」"
voice "Yuuna_0773"
y "「どど、どうしよう、七海……ちょっと、ううん、かなり緊張してきたわ」"


show char tna01f2 at right as r
with dis



voice "Nanami1081"
n "「お姉さまでも緊張すること、あるんですね？」"
voice "Yuuna_0774"
y "「えっ？　そんな、ひどいわ七海……私だってこう見えても、フツーの女の子なのよ」"
voice "Nanami1082"
n "「いえいえ、純粋に驚いただけだったんですが……」"
voice "Nanami1083"
n "「だってお姉さまって、いつも堂々としていらっしゃるから……緊張とは無縁の人かと」"
voice "Yuuna_0775"
y "「そんなことはないわ。恋人のご両親と食事だなんて……いくら私でも、緊張しちゃうわよっ」"
"そうか……そうよね。"
"わたしだってもし、お姉さまのご両親と会食ってことになったら、めちゃくちゃ緊張しちゃいそう。"


show char tna02f2 at right as r
with dis



voice "Nanami1084"
n "（でも……んふふっ、人並みに緊張するお姉さま……とっても貴重だわ{image=image/exch001.png}）"
"まるで子ウサギのようにプルプル震えるお姉さまもまた、とても可愛らしいかも♪"
"でも……なんかちょっと震えすぎてないかしら？"


show char tna03f2 at right as r
with dis



voice "Nanami1085"
n "「お、お姉さま……？」"
"わたしは急に心配になって、お姉さまに声を掛ける。"
voice "Yuuna_0776"
y "「はぁ、はぁ……はぁ」"


show char tna04f2 at right as r
with dis



voice "Nanami1086"
n "「お、お姉さまっ！？」"
"何故か、お姉さまの息が荒い。"
"もしかしたら今日は、体調が悪かったのかもしれないわ。"
"責任感の強い、お姉さまのこと……もしかして無理して、食事会に参加してくれようとしているんじゃ！？"


show char tna03f2 at right as r
with dis



voice "Nanami1087"
n "「お姉さま、もし具合が悪いのなら……」"
voice "Yuuna_0777"
y "「はぁ、はぁ、はぁ……緊張しすぎて、過呼吸になりそうだわ」"


show char tna04f2 at right as r
with dis



voice "Nanami1088"
n "「えぇっ！？　そんなに緊張していたんですか！？」"
voice "Yuuna_0778"
y "「ええ……ぜぇ、ぜぇ、もうダメ……緊張しすぎ、息が上手くできない……」"


show char tna03f2 at right as r
with dis



voice "Nanami1089"
n "「そんな……お姉さま……」"
"お姉さまの状態は、ちょっと緊張しているどころではなかった。"
"見ているこっちが、心配になってくるくらい。"
"社交界でも、いつも胸を張って堂々としているお姉さまが……信じられない。"
voice "Nanami1090"
n "「お姉さま、今日の相手は、政界の方や、企業の偉い方でもなくて、ウチの両親ですよ？」"
voice "Yuuna_0779"
y "「そっちの方が緊張するのよ。七海のご両親は将来の、義理の両親でもあるわけだし……」"


show char tna05f2 at right as r
with dis



voice "Nanami1091"
n "「ま、まあ……そう、ですね……」"
"わたしは思わず、ぽっと顔を赤らめてしまう。"
"将来的には……確かに、そういうことになるのかな。"


show char tna01f2 at right as r
with dis



voice "Nanami1092"
n "「でも、そこまで緊張する必要はないと思うんです。そう固い人たちではないですし……」"
voice "Yuuna_0780"
y "「だってだって、もしも七海のご両親に嫌われてしまったら、私……生きていけないものっ！！」"


show char tna03f2 at right as r
with dis



voice "Nanami1093"
n "「そんな、大袈裟な……」"
voice "Yuuna_0781"
y "「大袈裟なんかじゃないわ……七海、私がご両親に嫌われたら、お別れしなくちゃいけないかもなのよっ！？」"


show char tna01f2 at right as r
with dis



voice "Nanami1094"
n "「そんな、お姉さまがウチの両親に嫌われるなんて、そんなこと絶対ないですよ」"
voice "Yuuna_0782"
y "「わからないわ、七海っ！！　会った瞬間、第一印象サイアクって思われることもあるんだから！！」"
voice "Nanami1095"
n "「いえ、お姉さまはきっちりした格好ですし、見た目もとてもお綺麗で、そんなこと絶対にないと思いますが」"
voice "Yuuna_0783"
y "「いえっ、わからないわよ……！！」"


show char tna03f2 at right as r
with dis



voice "Nanami1096"
n "「もぉ……大丈夫ですってば」"
"さすがにちょっと、今のお姉さまの相手をするの、疲れてきたかも。"


show char tna01f2 at right as r
with dis



voice "Nanami1097"
n "「お姉さまは物腰も柔らかくて、品があって、話し方もしっかりされてますし、１２０％大丈夫です」"
voice "Yuuna_0784"
y "「ななみぃ……ぅぅっ」"
"ああ、そんな不安げな表情も、美しい……いやいや、何を考えているの、わたし。"
"潤んだ目でわたしを見るお姉さまは、まるで子犬のよう……まるで、捨てられたペットに見つめられる気分。"
voice "Nanami1098"
n "「とにかくですね、エロ乙女の部分は絶対、出さないで下さい」"
voice "Yuuna_0785"
y "「そ、そんなの当然よ、初対面の人には出さないけれど……そうよね、そんな面を晒したら絶対、嫌われてしまうわね……」"
voice "Nanami1099"
n "「そうですそうです。間違っても両親の前で、エッチな話はしないで下さいね」"
voice "Yuuna_0786"
y "「いくら私でも、七海のご両親にそんな話……しないわよ」"
voice "Nanami1100"
n "「まあ、そうは思いますが……お尻触ったりなんかするのも、禁止ですよ」"
voice "Yuuna_0787"
y "「えぇっ、それもダメなのっ！？　緊張してきたら、撫でようと思っていたのに！？」"


show char tna08f2 at right as r
with dis



voice "Nanami1101"
n "「当然ダメですっ！！　もし、そんなところを両親に見られたら……」"
voice "Yuuna_0788"
y "「……見られたら？」"


show char tna03f2 at right as r
with dis



voice "Nanami1102"
n "「もうウチの娘とは、二度と会わないで下さいって、言われるかも……」"


show char tyu10f2 at left
with dis



voice "Yuuna_0789"
y "「きゃああっ、そんなの、耐えられない～っ！！」"
voice "Nanami1103"
n "「もちろん同棲の話も、なかったことに……それどころか生涯、わたしの半径１０メートル以内に近寄るのも禁止かも……って、お姉さま？」"


show char tyu03f2 at left
with dis



voice "Yuuna_0790"
y "「七海と一生、会えないだなんて……そんな、むり……そんなのムリよ……ぁぁ」"
"お姉さまは両耳を手で押さえて、ぶつぶつ呟いている。"
"いつもと違うお姉さまが面白くて、ちょっとだけ調子に乗ってしまったけど……言いすぎたかも。"


show char tna01f2 at right as r
with dis



voice "Nanami1104"
n "「ちょっと言いすぎました、大丈夫ですから。お姉さまはわたしの選んだ人です……きっとウチの両親も、お姉さまのことが大好きになりますよ」"
voice "Yuuna_0791"
y "「な、七海……そう……よね、うん……」"
"やっと少し、落ちついてくれたみたい。"
"でも……次の瞬間、わたしは気づいてしまった。"
voice "Nanami1105"
n "「あっ……お姉さま、ウチの両親が来ましたよ」"
voice "Yuuna_0792"
y "「えぇぇっ！？　ちょ、ちょっと待って……まだ心の準備が、深呼吸しなきゃ……すーはー、すーはー……」"
voice "Nanami1106"
n "「お父さん、お母さん、こっちよ」"
"わたしの姿を見つけると、両親はすぐに席についた。"


#※EV052
#allClear:
hide char tyu03f2 at left
hide char tna01f2 at right as r
#lastBG:
#scene bg bg36a
scene bg EV52
with Dis


voice "Mobnanahh0000"
nh "「お待たせしました。こちらが、七海の先輩なのね」"
voice "Yuuna_0793"
y "「は、は、はじめまして……松原、優菜と申します」"
##voice mobNANAFT0000
nf "「はじめまして。七海の父と母です。いつも七海がお世話になっております」"
voice "Yuuna_0794"
y "「いえ、こちらこそ……七海さんとはとても、仲良くさせて頂いております」"
voice "Nanami1107"
n "「お姉さま……さすがね」"
"あれだけ慌てふためいていたけれど、いざ両親が来ると、いつものしっかり優菜お姉さま。"
"やっぱりお姉さまって、すごいなぁ。"
voice "Mobnanahh0001"
nh "「本当にしっかりされたお嬢さんですね。とてもお綺麗だし……七海は良い先輩に恵まれたのね～」"
voice "Nanami1108"
n "「う、うん……自慢の先輩だよ」"
voice "Yuuna_0795"
y "「い、いえ、そんな……」"
##voice mobNANAFT0001
nf "「そうだね、今日は食事をしながら、ゆっくりお話を聞かせて下さいね」"
voice "Mobnanahh0002"
nh "「すごく、楽しみにしてたのよ」"
voice "Yuuna_0796"
y "「はい……私も七海さんのご両親とお食事をするのを、とても楽しみにしていました」"
voice "Nanami1109"
n "「……ふふっ……」"
"やっぱりウチの両親には、お姉さまの印象は抜群みたい。"
"お姉さま、さっきのグダグダはどこへやら、しっかりした口調と笑顔で受け答えしているし。"
"とりあえず、一安心ね。"
"お父さんもお母さんも、お姉さまのことが気に入ったみたいで。"
"運ばれてきたお茶にも手を付けずに、お姉さまにあれこれ質問を投げかけた。"
voice "Nanami1110b"
n "「もう、そんなに矢継ぎ早に質問をしたら、優菜先輩がゆっくり食事できないじゃないっ」"
voice "Mobnanahh0003"
nh "「優菜さんとお話するのが楽しくて、つい……ごめんなさいね」"
voice "Yuuna_0797"
y "「いいえ、全然かまいません。私も七海さんのご両親とこうしてお話できて、とても嬉しいです」"
voice "Yuuna_0798"
y "「なんでも聞いてくださいね」"
"穏やかに、にっこり微笑むお姉さま。"
"その姿にはもう、余裕さえ感じられる。"
"わたしはお茶を飲みながら、３人の様子を眺めていた。"
voice "Yuuna_0799"
y "「はい。両親は医者で、病院経営をしております」"
voice "Mobnanahh0004"
nh "「まあ、それでは優菜さんも、将来的には……？」"
voice "Yuuna_0800"
y "「そうなれたらいいな、と思っています。病院の他も、色々と経営しているので……」"
voice "Yuuna_0801"
y "「将来、役立てたらと思って、経営学の勉強もしております」"
voice "Mobnanahh0005"
nh "「本当に、優秀な方なのね、優菜さんは」"
voice "Yuuna_0802"
y "「いえ、そんなことは……」"
"ちょっとだけ焦り顔で、お姉さまは小声でわたしに囁きかけた。"
voice "Yuuna_0803"
y "「今の、自慢に聞こえたかしら？　イヤミに受け取られてたら、どうしましょう……ぅぅっ」"
voice "Nanami1111"
n "「そんなことは……大丈夫ですよ」"
"安心させるように言ったけど、お姉さまはまだちょっと不安そう。"
"ここは少し、話題を変えようかな……うん。"
voice "Nanami1112b"
n "「あのね、優菜先輩は、環境整備委員会の委員長もされていたのよ」"
##voice mobNANAFT0002
nf "「今、七海が頑張っているっていう、あの委員会か？」"
voice "Nanami1113"
n "「そうよ。この間、引退したけど、いつもお世話になってたの。今も変わらず、ご指導頂いているんだけど」"
voice "Mobnanahh0006"
nh "「面倒見の良い、素敵な先輩なのね」"
voice "Nanami1114"
n "「そうよ、わたしの自慢の先輩なの。勉強もとーってもできるし、カリスマ性があって……」"
voice "Mobnanahh0007b"
nh "「七海は優菜さんのことが、とても好きなのね」"
voice "Nanami1115"
n "「……うん……大好き」"
voice "Yuuna_0804"
y "「な……七海……」"
##voice mobNANAFT0003
nf "「七海も、優菜さんのような先輩になれるよう、頑張っているのか？」"
voice "Nanami1116"
n "「うん。優菜先輩は、とっても憧れの人なの。ミカ女でも、絶大な人気で……」"
voice "Mobnanahh0008"
nh "「きっと同級生にも、後輩にも、慕われているんでしょうね」"
voice "Nanami1117"
n "「もちろんよ！　だって優菜先輩は……ん、優菜せんぱい？」"
voice "Yuuna_0805"
y "「あ、あの……すみません、私、ちょっと失礼致します……」"
"お姉さまは慌てたように席を立って、お店の外へと向かっていった。"
"ちょっと顔が青かったかも……場の空気に耐えられなかったのかも。"
voice "Nanami1118"
n "（もう、わたしのバカ……お姉さまを余計、自慢しちゃったじゃない）"
voice "Nanami1119"
n "「あっ、あの、わたしもちょっと電話掛けてくるね」"
"わたしも足早に、店外へと向かった。"
"今日のお姉さま、なんだか放っておけない……ああ、心配だわ。"


#**暗転
#mes off
#mes clear
#system off
scene black
#allClear:
#lastBG:
#scene black
with Dis



#♂MS
stop music fadeout 1


#//END
jump S085



