#「家でも、先生になって{image=image/exch001.png}」

label S096:
$ save_name = "◇家でも、先生になって♪"


#**楓の部屋・昼
scene bg bg12a
with Dis



#mes on
#system on


#♂MP07
play music "sound/BGM07.ogg"


"そして、それから数日後……"


show char tsa02f2
with dis



voice "Sara_0590"
sr "「んふぅ………………うふふ～♪」"


show char tka03f2 at left
show char tsa02f2 at right as r
with dis



voice "Kaede_0605"
k "「あら、紗良……何だか随分と、ご機嫌みたいね」"
"ニヤニヤ顔の紗良に、私は何だか悪い予感を覚えた。"
"また何か、変なことを企んでいるような……そんな表情に見えたから。"


show char tsa01f2 at right as r
with dis



voice "Sara_0591"
sr "「ねぇ、楓ちゃん……この前、女教師の格好はもうしないって言いましたね？」"
voice "Kaede_0606"
k "「えっ……ええ、確かに言ったけれど」"
voice "Sara_0592"
sr "「絶対、って言ったよね？」"
voice "Kaede_0607"
k "「……言ったわよ」"


show char tsa03f2 at right as r
with dis



voice "Sara_0593"
sr "「じゃあ、紗良が楓ちゃんに『あのコスチュームをどうしても着て欲しい{image=image/exch001.png}』ってお願いしても、着てくれないの？」"
voice "Kaede_0608"
k "「………………えっ？？」"
"なんでいきなり、そんな話になるのかしら……？"
voice "Sara_0594"
sr "「可愛い可愛い恋人の頼みでも、楓ちゃんは聞いてくれないの？」"
voice "Kaede_0609"
k "「うっ……そ、それは……」"
voice "Sara_0595"
sr "「ねっ、紗良、また楓ちゃんにして欲しいなぁ……ねぇ、ダメ？」"
voice "Kaede_0610"
k "「紗良ったら……ううっ、うぅぅっ」"
"紗良は、私の性格をよーくわかっている……わかっているからこそ、タチが悪い。"
"紗良のお願いなんて、今までなんだかんだで、断った試しがないのよね、私って。"
voice "Sara_0596"
sr "「紗良……楓ちゃんの女教師コス、とーっても気に入っちゃったの。だから、お願い……うるうるうるるっ」"
"ほら、そんなにうるうるとした子犬の目で見つめられたら、もう……くっ！！"


show char tka08f2 at left
with dis



voice "Kaede_0611"
k "「わ、わかったわよ、また、機会があればねっ」"


show char tsa02f2 at right as r
with dis



voice "Sara_0597"
sr "「やったぁ！　機会があれば、またしてくれるんだねっ！？」"


show char tka03f2 at left
with dis



voice "Kaede_0612"
k "「まあ、うん……衣装があったら、だけど……」"
voice "Sara_0598"
sr "「ふっふっふ、楓ちゃんならそう言ってくれると思って……用意してみましたっ、じゃーん♪」"


show char tka04f2 at left
with dis



voice "Kaede_0613"
k "「なっ！？」"
"紗良が取り出したのは、なんと先日着せられた、あのスーツだった。"
voice "Sara_0599"
sr "「貴子先生にお願いして、借りてきたんだよ～」"


show char tka03f2 at left
with dis



voice "Kaede_0614"
k "「た、貴子先生……なんてことをしてくれたのよぉ」"
"ここには居ない貴子先生を、ちょっぴり説教したい気持ちになった。"
"年上だけど、恩師だけど、いやでも、貴子先生も断れなかったんだろうなぁ……"
"貴子先生を叱るのは、お門違いよね。"
voice "Sara_0600"
sr "「えへへ～、楓ちゃん、着てくれるって言ったよね？」"
voice "Kaede_0615"
k "「うう……」"


show char tsa01f2 at right as r
with dis



voice "Sara_0601"
sr "「言ったよね？」"
"コスプレ衣装を持ちながら迫ってくる紗良には、なんとも言えぬ威圧感がある。"
"こ、怖い……"
voice "Sara_0602"
sr "「じゃあ、これ着て。今すぐ着てっ」"
voice "Kaede_0616"
k "「うう……」"


show char tsa10f2 at right as r
with dis



voice "Sara_0603"
sr "「楓ちゃん……紗良のお願い、聞いてくれないの？　紗良のこと、もう好きじゃないの？？　うるうる……」"
voice "Kaede_0617"
k "「うう……ズルいわよ、もう……」"


show char tsa02f2 at right as r
with dis



voice "Sara_0604"
sr "「あっ、それとも楓ちゃんは紗良に、お着替えさせて欲しいの？　よーし、それなら、紗良張り切っちゃうぞ～♪」"
voice "Kaede_0618"
k "「着るわっ、自分で着るわよ……」"
voice "Sara_0605"
sr "「着てくれるんだね、楓ちゃん♪」"
voice "Kaede_0619"
k "「うん……しょうがないわね……」"
voice "Sara_0606"
sr "「早く早くっ♪」"
"こうして私はまんまと、紗良の術中にハマったのでした……はぁ～"


#**暗転
#mes off
#mes clear
#system off
scene black
#allClear:
#lastBG:
#scene black
with Dis



#mes on
#system on


voice "Sara_0607"
sr "「んふ……んふふふっ」"
voice "Kaede_0620"
k "「ちょっ、ちょっと紗良……これ、いくら何でもやり過ぎじゃないかしら？」"
voice "Sara_0608"
sr "「どこが？　完璧でしょう？」"
"紗良にせがまれて、女教師のコスをしたけれど。"
"何故か部屋の中には、学校の机と椅子まで運び込まれていたのだった……"
voice "Kaede_0621"
k "「いつの間に、こんなもの用意したのよ？」"
voice "Sara_0609"
sr "「紗良は楓ちゃんの為なら、こんなの朝飯前だよ♪」"
voice "Kaede_0622"
k "「そ……そうなの……はぁ～」"
"私の為というより、自分の趣味でやってるように見えるけど……"
voice "Sara_0610"
sr "「それより、ちゃんとやってよね……楓ちゃんは紗良を誘惑する、女教師なんだからね{image=image/exch001.png}」"
voice "Kaede_0623"
k "「わ、わかったわよ……もう」"
"ここまで用意されてしまったら、紗良の気の済むまで付き合うしかないわね。"
voice "Kaede_0624"
k "（お芝居ごっこでもしているつもりになれば、いいのよね……きっと）"
voice "Sara_0611"
sr "「では、楓先生、お願いしまーす」"
"紗良は私のスーツ姿に合わせたらしく、冬服の制服に着替えると、勉強をするフリをする。"
"早速、始まったようね。"
"……うん、私は先生、女教師……と、自分に言い聞かせる。"

"以下内容可能会导致部分人的不适，是否跳过？"
menu:
 "是":
  jump sara2
 "否":
  jump hscene_sara2

label hscene_sara2:


#※EV060
scene bg EV60
with Dis


#if m==1
play music "sound/BGM07.ogg"
#mes on
#system on
#endif


voice "Sara_0612"
sr "「楓センセー、ここがわかりません！」"
voice "Kaede_0625"
k "「紗良さん、どこがわからないの……？」"
"先生らしさを意識して、紗良の顔を覗き込む。"
voice "Sara_0613"
sr "「こ、ここが……」"
voice "Kaede_0626"
k "「まぁ、紗良さん、こんなとこもわからないんですか！　しっかりしてください」"
"いつもなら『勉強がわからないよー』と甘えてくる紗良には、もう少し柔らかい言い方をするけれど。"
"今の私は教師だから、ちょっと厳しい感じにしてみた。"
voice "Sara_0614"
sr "「あ、あのあのぉ……」"
"普段と違う私の様子に、紗良が戸惑っている……ちょっと、面白いわね。"
voice "Kaede_0627"
k "「ふふっ、ふふふっ♪」"
"なんだかこういうのも、面白いかもしれないわ。"
"私は紗良の机に手をついて、至近距離で見つめる……"
voice "Sara_0615"
sr "「……か、楓ちゃん」"
voice "Kaede_0628"
k "「楓先生、でしょう……紗良さん？」"
voice "Sara_0616"
sr "「は、はい……センセイ……」"
"紗良の瞳は、私と私の胸元に注がれていた。"
"最初は恥ずかしいから、イヤだと断ったのに『この方が女教師っぽいから』と、わざとセクシーにさせられたんだっけ。"
"紗良のリクエストで今の私は、ブラをつけていない。"
"そして更に、ブラウスのボタンをいくつか外している。"
voice "Sara_0617"
sr "「ち、近いよぉ……はぁ、はぁ、楓せんせい」"
"小声で、恥ずかしそうに紗良が呟いたけれど、私は聞かなかったフリをして。"
"赤くなる紗良が可愛くて、わざと彼女の近くにグッと胸元を押し付けた。"


#※EV060P1
scene bg EV60p1
with Dis



voice "Kaede_0629"
k "「ここは、この公式を当てはめて解けばいいんですよ、紗良さん」"
voice "Sara_0618"
sr "「そ、そうなんだ……」"
voice "Kaede_0630"
k "「じゃあ、やってみてください。私が見ていてあげるから」"
voice "Sara_0619"
sr "「えっ……あ、でも……」"
"面白いように動揺してくれる、紗良。"
"これじゃ本当に女子学生を誘惑している教師みたいだわ。"
"私はじぃっと、紗良を見つめる。"
voice "Kaede_0631"
k "「どうしたの……できないのかしら？」"
voice "Sara_0620"
sr "「楓ちゃ……先生のフェロモンがすごくて、勉強に集中できないんですぅ～」"
voice "Kaede_0632"
k "「ふふふっ、そんな言い訳しちゃダメよ……」"
"もう、紗良ったら。"
"そんな可愛いこと言われたら……"
voice "Kaede_0633"
k "「じゃあ……他の勉強、しましょうか？」"
voice "Sara_0621"
sr "「えっ……？」"
voice "Kaede_0634"
k "「はい、起立して、紗良さんっ！」"
voice "Sara_0622"
sr "「はっ、はいっ！！」"
"私は紗良を、椅子から立ち上がらせた。"

#♂MS
stop music fadeout 1



#※EV061
scene bg EV61
with Dis



#♂MP11
play music "sound/BGM11.ogg"


voice "Sara_0623"
sr "「かっ、楓センセイ……」"
voice "Kaede_0635"
k "「紗良さん、キスするときは、目を閉じるものよ……んちゅ{image=image/exch001.png}」"
voice "Sara_0624"
sr "「んっ……んんっ……はぁ、はぁ……センセイ……」"
"コスプレをしているから、なのかしら。"
"紗良とのキスなんて、何度もしているのに、今日は何だか違った感じがする。"
"私の方がリードして、紗良はされるがままになっている。"
"これじゃまるで、本当に先生と教え子みたい……今日はとっても、紗良を可愛がってあげたくなってしまう。"
voice "Kaede_0636"
k "「ふふふ……ちゅ、ちゅぱ……可愛いわ、紗良さん」"
"紗良の顎を撫で上げながら、ねっとりとキスをする。"
"すると紗良の体は、びくんと震えた。"
voice "Sara_0625"
sr "「あっ、あんっ{image=image/exch001.png}　センセイの、キス……気持ち良すぎるよぉ、あぁぁんっ{image=image/exch001.png}」"
voice "Kaede_0637"
k "「もっと……教えて欲しい？」"
voice "Sara_0626"
sr "「は、はい……もっと、もっとして……欲しい、です」"
voice "Kaede_0638"
k "「勉強熱心ですね、紗良さんは……んちゅ、ちゅ{image=image/exch001.png}」"
"キスをしながら、紗良の胸元に手を伸ばして、制服の前をはだけさせて。"
"ブラを下ろして、そこから現れた柔らかい膨らみに触れる。"
voice "Sara_0627"
sr "「あっ……ぁん」"
voice "Kaede_0639"
k "「肌に手が吸い付きそうなくらい、すべすべしてるわ……このおっぱいは満点ね{image=image/exch001.png}」"
voice "Sara_0628"
sr "「あふっ……ありがとうございます、センセイ……あんっ{image=image/exch001.png}」"
"撫でるように揉んでいた指が、乳首までいって。"
"そこをキュッと摘み上げると、紗良は恥ずかしそうに声を上げた。"
voice "Kaede_0640"
k "「こんなにコリコリさせちゃって……勉強中、何を考えていたのかしら？」"
voice "Sara_0629"
sr "「それは……せ、センセイが……」"
voice "Kaede_0641"
k "「先生が……何かしら？」"
voice "Sara_0630"
sr "「うううっ、今日の楓ちゃん何か違いすぎるよぉ……カッコいいけど……あぅぅ」"
voice "Kaede_0642"
k "「………………くっ」"
"思わず素に戻って、笑いたくなっちゃったけれど。"
"私はグッと堪えて、そのまま紗良の胸への愛撫を続けた。"
voice "Sara_0631"
sr "「やっ……あんっ、いい……あふぅん{image=image/exch001.png}」"
voice "Kaede_0643"
k "「乳首、すごく感じてるのね……じゃあ、ここはどうかしら？」"
voice "Sara_0632"
sr "「きゃふ、んはぁぁ{image=image/exch001.png}」"


#※EV061P1
scene bg EV61p1
with Dis



"私はショーツの上から、紗良の敏感な部分に触れた。"
voice "Sara_0633"
sr "「んっ……んぁ、だめぇ……ゾクゾクしちゃうよぉ……あ、あんっ……んんっ{image=image/exch001.png}」"
"キスをしながら、悶える紗良。"
"両方からの刺激に、無我夢中になりながら、私のキスを受け入れる。"
voice "Kaede_0644"
k "「あら、もうこんなに濡れてるわ……授業中、お漏らしでもしたのかしら？」"
voice "Sara_0634"
sr "「違うよぉ、楓ちゃんの指と舌が、気持ちよすぎて……んあっ、指の動きがすごすぎるよぉ」"
"快感を欲しがるように、紗良の脚がぷるぷる震えていた。"
"もう、私を先生と呼ぶ余裕もないみたい。"
voice "Kaede_0645"
k "「んちゅ……指だけなの？　舌は？」"
voice "Sara_0635"
sr "「んぁ……あふぅ、舌も気持ちいいよぉ……あんっ、紗良、いっぱい感じちゃうううぅぅ{image=image/exch001.png}」"
voice "Kaede_0646"
k "「もっと……気持ちよくなりたいかしら？」"
voice "Sara_0636"
sr "「うん……もっと……して、楓ちゃん……お願い」"
voice "Kaede_0647"
k "「じゃあ『先生お願いします』って、ちゃんと言って」"
voice "Sara_0637"
sr "「わ、わかりました……かっ、楓センセイ……おねがいします」"
voice "Kaede_0648"
k "「ふふふっ、可愛い……可愛いわよ、紗良」"
"なんだか本当に、教え子を可愛がっているみたい。"
"私の方も本格的に、ゾクソクして来ちゃった。"
voice "Kaede_0649"
k "「可愛い教え子の頼みだったら、聞かないといけないわね……」"
voice "Kaede_0650"
k "「んふっ……ちゅ……んっ、んふぅ、いっぱい気持ち良くなってね……紗良」"
voice "Sara_0638"
sr "「はふっ、んちゅ……キスされながら、触られるの……すごく好きぃ{image=image/exch001.png}」"
voice "Kaede_0651"
k "「太股にまで、お汁が垂れてきたわ……すごく感じているのね」"
voice "Kaede_0652"
k "「貴子先生のスーツ、紗良のとろとろのお汁がいっぱい、ついちゃったわね……ふふふっ」"
voice "Sara_0639"
sr "「えっ……だ、だって……もう自分じゃとめられないよぉ、どんどん溢れちゃうのぉ」"
voice "Kaede_0653"
k "「悪い子ね……どうせなら、もっといっぱい……感じちゃいなさいっ」"
voice "Sara_0640"
sr "「はうぅぅんっ！？　やっ、そんな一番感じちゃうとこ、あぁん……らめぇぇ{image=image/exch001.png}」"
"紗良の顔は真っ赤になって、今にも泣き出しそうに見えた。"
voice "Sara_0641"
sr "「んあああっ……今日の楓ちゃん、イヤらしすぎるよぉ……もう紗良、おかしくなっちゃうよぉ」"
voice "Kaede_0654"
k "「そうね、いつもよりイヤらしいかもしれないわ……女教師、だからかもね{image=image/exch001.png}」"
"……なんてこと、本物の教師の方に聞かれたら、怒られそうね。"
voice "Kaede_0655"
k "「でもね、紗良が私に言ったのよ……女教師になって、誘惑してって」"
voice "Sara_0642"
sr "「きゃああん……だって、それは設定だからぁ……あんっ、楓ちゃんがこんなになりきっちゃうなんてぇ、あぁぁん{image=image/exch001.png}」"
voice "Kaede_0656"
k "「紗良が可愛い学生役をしてくれたから……相手が紗良だから、私こんな風になっちゃったのよ、ちゅっ{image=image/exch001.png}」"
voice "Sara_0643"
sr "「はうううっ……もぉだめ、もう紗良、ヘンになるよぉ～{image=image/exch001.png}」"
voice "Kaede_0657"
k "「ヘンになっていいわよ、紗良。最後まで見ていてあげるから、どんどんおかしくなっちゃいなさい……ちゅうううっ{image=image/exch001.png}」"
voice "Sara_0644"
sr "「あひっ、ひぃん{image=image/exch001.png}　楓ちゃん、もうだめぇ……紗良もうイッちゃうぅぅっ」"
voice "Kaede_0658"
k "「いいわよ、イッても……紗良の可愛いところ、センセイにたっぷり見せてね{image=image/exch001.png}」"
voice "Sara_0645"
sr "「はぁん、あん、楓センセイ……イクぅ、イクイクぅ、んあぁっ、ふああああぁぁんんっ{image=image/exch001.png}{image=image/exch001.png}」"


#※EV061P2
scene bg EV61p2
with Dis



"ビクビク、激しく体を痙攣させて、絶頂を迎えた紗良……いつもと違う、恋人のその様子に、私は自分でもよくわからない興奮を覚えた。"
voice "Sara_0646"
sr "「はぁ、はぁはぁ……なんか、今日はすごかった……ね、楓ちゃん……」"
voice "Kaede_0659"
k "「う……うん……」"
"紗良の言葉に頷きながら、私はとんでもないことを考えていたのだった。"
"コスプレプレイって、悪くないかもしれないわ。"
voice "Kaede_0660"
k "「……なんてね{image=image/exch001.png}」"


#**暗転
#mes off
#mes clear
#system off
scene black
#allClear:
#lastBG:
#scene black
with Dis


#♂MS
stop music fadeout 1
jump sara2

#endscene
#setscene 14

label sara2:
#//END
#//※※自動分岐
#//紗良＆楓ルートに入ってからの選択肢（１）～（３）で
#//２つ以上○を選んでいれば、S097にジャンプ
#//それ以外なら、下記の『途中ＥＮＤ』へ。
#if f1<2 badend

$ _skipping = False
$ _dismiss_pause = False
scene image "image/eyecatch04.png"
#wipe vshutter

pause 3

scene black
with Dis

$ _skipping = True
$ _dismiss_pause = True

jump S097


